[{"content":"本站收集的王小波作品列表（补充中）  本站来源请参见：关于 | About，来自于 Opig 的个人网站——偏航——无声听雨\n 小说 时代三部曲 黄金时代  曾有那么一个我们拥有过的日子，如果你会在今天怀念起一个故事、一首歌、一段时光……就算岁月一去不返，你也不曾失去那种美好。\n 白银时代  日子和日子什么不同？如果让我们重来，我一定不会忘了在那个夏日的午后握住你的手……任凭斗转星移，岁月改变你的容颜，青春不再绽放，只有我对你的心意，历久而弥新。\n 青铜时代  思维已混沦，一千年的日子可以如此轻易地来回。\n 其他小说及剧本 黑铁时代  由于王小波英年早逝，本部书是其妻李银河博士在其逝世后整理发表的。\n包括 绿毛水怪、战福、这是真的、歌仙、这辈子（附录：最灿烂的阳光）、变形记、猫、我在荒岛上迎接黎明 等。\n 地久天长  这是王小波小说剧本集。收录了他的最早发表的一些文章，比如同名的《地久天长》，这部中篇以回忆的形式描述了作者插队时期的经历，文风朴实而又沉痛。作品集还收录了王小波的《唐人故事集》，这种体裁是《青铜时代》的童稚状态，也是王小波文风转变的开始。\n除了另外几篇随感外，还有和张元合作的获奖的电影剧本《东宫·西宫》，一部同性恋体裁的独立制作电影，未曾获准在国内上映。\n 杂文、书信及其他 杂文 我的精神家园—王小波杂文自选集 \n 具有代表性的杂文集，重新按发表的目录编排了一下，补了这么久，到今天这部可算全齐了，呵呵。 [全]\n其实杂文最能反映一个人的思想。如此一个人，冒冒失失地闯进文坛，然后消失得象他来时一样快……\n 沉默的大多数  杂文集《沉默的大多数》是王小波去世后发行的第二部杂文集，其中有些篇幅与他的自选集《我的精神家园》重复（可能是不同的出版社的缘故吧），相同的我就偷点懒，不再重新整理，直接指向已有的作品。这本杂文集也收录了他的一些其它在各种报刊上发表的作品，对于研究他的各阶段作品也是很好的参考资料。\n 书信及其他 王小波与李银河书信集  “\u0026amp;hellip;\u0026amp;hellip;你知道吗，郊外的一条大路认得我呢。有时候，天蓝得发暗，天上的云彩白得好像一个凸出来的拳头。那时候这条路上就走来一个虎头虎脑、傻乎乎的孩子，他长得就像我给你那张相片上一样。后来又走过来一个又黑又瘦的少年。后来又走过来一个又高又瘦又丑的家伙，涣散的要命，出奇的喜欢幻想。后来，再过几十年，他就永远不会走上这条路了。你喜欢他的故事吗？”\n 现已重新出版《爱你就像爱生命》\n他们的世界——中国男同性恋群落透视 \n 王小波与妻子李银河合作的一本同性恋心理分析著作。这本书比时代三部曲还先出版，由于选材及视角的独特性，半年之间在大陆与香港两地先后出版。\n我们知道王小波曾经成功创作了一部同一题材的剧本，此外在他的小说里常常会出现S/M及HOMO的场面，也给作品增加了另类的气氛。\n 待补充\u0026amp;hellip;\u0026amp;hellip; ","date":1590765975,"description":"王小波，作家界最会编程的，编程中最会写作的。我的精神导师和终身偶像。","lastmod":"2021-11-26T21:42:15Z","objectID":"3976528693a0108357f4928017600865","permalink":"https://wang2.zhu8.net/","publishdate":"2020-05-29T15:26:15Z","title":"Home | 首页"},{"content":"本站源起 \n十年前，在生存及生活目标单一均指向考大学的高中，我的同学ZLF来自我们的“地级市”，比我们这些小县城的孩子见的多，看的书也是一样，他给我带来了好多新奇的东西：光明酸奶、滑板、《顾城的诗》以及现在我要在这里存下若干页的《时代三部曲》。对于仅仅只能接触到主题“积极向上”的书藉的我（其实是我们好几个小县城的孩子）来说，从来没有过那么新奇的阅读体验，没有过那种看完一段话过整整一分钟甚至过几天回想起来才会偷偷笑起来的体验。到现在我仍记得那本被我和Bobi从中间肢解一分为二的《青铜时代》，以及跃然于纸上的那些人儿：用竹篾吊着那话儿行走在闷热如锅的红土丘陵上的湘西节度使薛嵩、可爱的苗族小姑娘红线、心无城府的小妓女以及时刻诅咒她并且最后忍不住雇了杀手但不小心把自己也给害了的学院派老妓女、两眼放光劲头十足做着各种天工般奇巧的李卫公、被吊着等待死亡的皮肤紧致光滑的红拂、搞不清楚自己到底要干吗的王仙客以及到底是不是无双的鱼玄机……\n虽然《时代三部曲》以及后来的黑铁时代等现在都还在老家的书桌上静静的躺着，寞寞的承接着落下来的灰尘，灰头土脸、无声无息；看着窗外的雨雪雾风，沉默不语。但他们也曾随我奔波了数万公里，在上海/贵阳－贵阳/上海的K111/2上安静的陪伴我。但我还是希望能够做一个小站收集一下小波的文存，以示纪念王小波君。\n在这里不得不提到opig的无声听雨，成于网易的静态HTML免费空间，后随之倒闭，然后消失。但还好当年我做了存档，以及opig所制作的CHM小说。1\n所以我会陆续的把这些都弄上来，并且，争取不让这里倒闭。\n以下文字来自opig的评论：\n 王小波是个97年文坛上真正的“黑马”，有思想有深度的人，我原先买他的书的时候，报章杂志上还没这么火地介绍他，到现在沸沸扬扬，褒贬不一，评论他的文字也屡见报端。\n他的小说其实一直不大被出版社接受，也是因为文章中的性描写。其实这些文字不如贾平凹等人的小脚文学来的露骨，也不如其它人如莫言写的一样媚俗，只是比较直率罢了。在新时期文学领域中，性禁忌依然存在，这原因涉及到中国人的文化传统、社会心理、伦理价值等一些更深的层面。\n抛开以上热点不谈，从没有看到有人用这样的笔法写作。在王的小说中，你可以看到，历来文学所谓真实性的规则全都被从容跨越了，他用了不同的修辞方式来写小说，大量的即兴发挥、错位的角色语体，寓庄于谐，寓文雅于粗野。读者可以在其中感受澎湃的想象力。\n王大多数以第一人称叙事，而这个人总是个生活中不顺心、受委屈的家伙。他幽默机敏，理性清澈，在内心状态和角色地位上最接近游离于主流的个体知识分子，这种性格的叙事者，也有易于辨识的语言风格。王本身是个“能文能武”的人，曾是个知识青年（我最佩服的一代），上山下乡过，赴美深造过——他的本职是个名牌大学数学讲师，写这一手好文不输任何敢称大师的人，这种角色在中国文坛上也是绝无仅有的。\n很可惜，我的工作环境太差，无法将其中的作品收集齐全，虽然已有了几乎所有我能找到的作品。不过，“好酒沉缸底”，反正他的作品已是已知数，相信慢慢找总会全的。\n   （感谢Sendoh在2008年，帮我从opig的备份站：Prohosting的免费空间把他的站点全部扒了下来。）\u0026amp;#160;\u0026amp;#x21a9;\u0026amp;#xfe0e;\n   ","date":1590969600,"description":"本站的源起和主要材料的来源。","lastmod":"2020-06-01T00:00:00Z","objectID":"6083a88ee3411b0d17ce02d738f69d47","permalink":"https://wang2.zhu8.net/about/","publishdate":"2020-06-01T00:00:00Z","title":"关于 | About"},{"content":"王小波生平 \n我比较欣赏钱钟书的一句话，如果你觉得一个鸡蛋味道很好，你也不必为此去认识下蛋的那只母鸡。大概原义是如此罢，打个比方：我喜欢金庸的书，没必要去知道他的人，去当他的追星族，死记他喜欢什么颜色、身高多少。找他签名什么的。况且我确实不喜欢金庸这个人，但不妨碍我爱看他的书。 作为一个作家的专题，不可能不介绍他的生平种种。以下是王小波一生的小简历，照片什么的我这只有一张，也不想去搜集。他长得不怎么样，瘦瘦的，个儿挺高的，很纳闷他怎么会死于心脏病，印象中只有比较胖的人才可能得心脏病。所以得出结论：长期坐着工作要注意运动啊，身体是革命的本钱，老毛这话不错。\n王小波生平年表  1952年5月13日　出生于北京。\n1968～1970年　云南农场知青。\n1971～1972年　山东牟平插队；后担任民办教师。\n1972～1973年　北京牛街教学仪器厂工人。\n1974～1978年　北京西城区半导体厂工人。\n1978～1982年　中国人民大学贸易经济系学生。\n1982～1984年　中国人民大学一分校教师。\n1984～1988年　美国匹兹堡大学东亚研究中心研究生，获硕士学位。\n1988～1991年　北京大学社会学系讲师。\n1991～1992年　中国人民大学会计系讲师。\n1992～1997年　自由撰稿人。\n1997年4月11日　逝世于北京。终年45岁。\n 王小波年谱简编 1952年5月13日 出生 5月13日，王小波出生于北京一个干部家庭。此时正值“三反”运动期间，家庭境况突发变故，这一突变对王小波的人生产生极大影响。他的名字“小波”就是这一事件的记录。 父亲王方名原籍四川省渠县，逻辑学家，中国人民大学教授。1935年参加中国共产党领导下的学生运动，不久赴延安，转战至山东。50年代初任国家教育部干部。1952年被错划为“阶级异己分子”，1979年平反恢复党籍。母亲宋华为国家教育部干部，原籍山东省牟平县。 王小波在全家五个孩子中排行老四，在男孩中排行老二。他的许多小说中主人公取名“王二”，或许并非偶然。大姐王小芹，二姐王征，兄王小平，弟王晨光。\n1957年 五岁 父亲就逻辑学发表的系列文章引起较大反响。4月11日与周谷城等人一起受到毛泽东的接见。这件事对王小波的家庭状况、成长环境有一定影响。\n1958年 六岁 “大跃进”运动给王小波留下了深刻印象，这可以从他的一些杂文和小说中看到。\n1959年 七岁 9月入北京市二龙路小学读书。\n1964年 十二岁 小学五年级时一篇作文被选作范文，在学校中广播。王小波对于小学语文老师对他写作能力的欣赏印象颇深，这位老师可以说是他写作生涯中的第一位“伯乐”。\n1965年 十三岁 9月入北京市二龙路中学读书。\n1966年 十四岁 上初一时“文化革命”开始，作家对这一运动的印象可以在《似水流年》等小说中看到。\n1968年 十六岁 在云南兵团劳动，并开始尝试写作。这段经历成为《黄金时代》的写作背景，也是处女作《地久天长》的灵感来源。\n1971年 十九岁 在母亲老家山东省牟平县青虎山插队，后做民办教师。一些早期作品如《战福》等就是以这段生活经历为背景写作的。\n1973年 二十一岁 在北京牛街教学仪器厂做工人。后在北京西城区半导体厂做工人。工人生活是《革命时期的爱情》等小说的写作背景。\n1977年 二十五岁 与在《光明日报》做编辑的李银河相识并恋爱。当时在王小波朋友圈中传阅的小说手稿《绿毛水怪》是二人相识的契机。\n1978年 二十六岁 参加高考，考取中国人民大学，就读于贸易经济系商品学专业。大学期间在《读书》杂志发表关于《老人与海》的书评。\n\n1980年 二十八岁 1月21日与李银河结婚。同年在《丑小鸭》杂志发表处女作《地久天长》。\n1982年 三十岁 大学毕业后，在中国人民大学一分校教书。教师生活是《三十而立》等小说的写作背景。开始写作历经十年才完成面世的成名作《黄金时代》。\n1984年 三十二岁 赴妻子就读的美国匹兹堡大学，在东亚研究中心做研究生。1986年获硕士学位。开始写作以唐传奇为蓝本的仿古小说，继续修改《黄金时代》。其间得到他深为敬佩的老师许倬云的指点。在美留学期间，与妻子李银河驱车万里，游历了美国各地，并利用1986年暑假游历了西欧诸国，这段经历在一些杂文和小说中可以看到。留学期间，父亲去世。\n1988年 三十六岁 与妻子一道回国，任北京大学社会学所讲师。\n1989年 三十七岁 9月出版第一部小说集《唐人秘传故事》，山东文艺出版社出版，原拟名《唐人故事》，“秘传”二字为编辑擅自添加，未征得作者同意。小说集包括五篇小说：《立新街甲一号与昆仑奴》、《红线盗盒》、《红拂夜奔》、《夜行记》、《舅舅情人》。\n1991年 三十九岁 任中国人民大学会计系讲师。小说《黄金时代》获第13届《联合报》文学奖中篇小说大奖，小说在《联合 …","date":1652486400,"description":"王小波生平年表 \u0026 王小波年谱简编 \u0026 王小波著作出版年表及目录","lastmod":"2022-05-14T00:00:00Z","objectID":"a0d4c81ab4110c2422762343022818e3","permalink":"https://wang2.zhu8.net/life/","publishdate":"2022-05-14T00:00:00Z","title":"生平 | Life"},{"content":"书信及其他  王小波与李银河书信集 “\u0026amp;hellip;\u0026amp;hellip;你知道吗，郊外的一条大路认得我呢。有时候，天蓝得发暗，天上的云彩白得好像一个凸出来的拳头。那时候这条路上就走来一个虎头虎脑、傻乎乎的孩子，他长得就像我给你那张相片上一样。后来又走过来一个又黑又瘦的少年。后来又走过来一个又高又瘦又丑的家伙，涣散的要命，出奇的喜欢幻想。后来，再过几十年，他就永远不会走上这条路了。你喜欢他的故事吗？”\n－现已重新出版《爱你就像爱生命》 他们的世界——中国男同性恋群落透视 王小波与妻子李银河合作的一本同性恋心理分析著作。这本书比时代三部曲还先出版，由于选材及视角的独特性，半年之间在大陆与香港两地先后出版。\n我们知道王小波曾经成功创作了一部同一题材的剧本，此外在他的小说里常常会出现S/M及HOMO的场面，也给作品增加了另类的气氛。 待补充\u0026amp;hellip;\u0026amp;hellip;  ","date":1590765975,"description":"王小波其他作品，包括书信集《爱你就像爱生命》、他们的世界——中国男同性恋群落透视。","lastmod":"2020-05-29T15:26:15Z","objectID":"3055eb56c576709905b42c9c324319a8","permalink":"https://wang2.zhu8.net/misc/","publishdate":"2020-05-29T15:26:15Z","title":"其他 | Misc"},{"content":"书信及其他  王小波与李银河书信集 “\u0026amp;hellip;\u0026amp;hellip;你知道吗，郊外的一条大路认得我呢。有时候，天蓝得发暗，天上的云彩白得好像一个凸出来的拳头。那时候这条路上就走来一个虎头虎脑、傻乎乎的孩子，他长得就像我给你那张相片上一样。后来又走过来一个又黑又瘦的少年。后来又走过来一个又高又瘦又丑的家伙，涣散的要命，出奇的喜欢幻想。后来，再过几十年，他就永远不会走上这条路了。你喜欢他的故事吗？”\n－现已重新出版《爱你就像爱生命》 他们的世界——中国男同性恋群落透视 王小波与妻子李银河合作的一本同性恋心理分析著作。这本书比时代三部曲还先出版，由于选材及视角的独特性，半年之间在大陆与香港两地先后出版。\n我们知道王小波曾经成功创作了一部同一题材的剧本，此外在他的小说里常常会出现S/M及HOMO的场面，也给作品增加了另类的气氛。 待补充\u0026amp;hellip;\u0026amp;hellip;  ","date":1590765975,"description":"你知道吗，郊外的一条大路认得我呢。有时候，天蓝得发暗，天上的云彩白得好像一个凸出来的拳头。","lastmod":"2020-05-29T15:26:15Z","objectID":"6c96ce17c3a04e11b3a0e9cbbc339831","permalink":"https://wang2.zhu8.net/misc/letter/","publishdate":"2020-05-29T15:26:15Z","title":"王小波与李银河书信集"},{"content":"书信及其他  王小波与李银河书信集 “\u0026amp;hellip;\u0026amp;hellip;你知道吗，郊外的一条大路认得我呢。有时候，天蓝得发暗，天上的云彩白得好像一个凸出来的拳头。那时候这条路上就走来一个虎头虎脑、傻乎乎的孩子，他长得就像我给你那张相片上一样。后来又走过来一个又黑又瘦的少年。后来又走过来一个又高又瘦又丑的家伙，涣散的要命，出奇的喜欢幻想。后来，再过几十年，他就永远不会走上这条路了。你喜欢他的故事吗？”\n－现已重新出版《爱你就像爱生命》 他们的世界——中国男同性恋群落透视 王小波与妻子李银河合作的一本同性恋心理分析著作。这本书比时代三部曲还先出版，由于选材及视角的独特性，半年之间在大陆与香港两地先后出版。\n我们知道王小波曾经成功创作了一部同一题材的剧本，此外在他的小说里常常会出现S/M及HOMO的场面，也给作品增加了另类的气氛。 待补充\u0026amp;hellip;\u0026amp;hellip;  ","date":1590765975,"description":"王小波与妻子李银河合作的一本同性恋心理分析著作。这本书比时代三部曲还先出版，由于选材及视角的独特性，半年之间在大陆与香港两地先后出版。","lastmod":"2020-05-29T15:26:15Z","objectID":"fe693bca555c753b7a7ed9ee0c6dcba0","permalink":"https://wang2.zhu8.net/misc/theirworld/","publishdate":"2020-05-29T15:26:15Z","title":"他们的世界——中国男同性恋群落透视"},{"content":"时代三部曲  黄金时代 曾有那么一个我们拥有过的日子，如果你会在今天怀念起一个故事、一首歌、一段时光……就算岁月一去不返，你也不曾失去那种美好。 白银时代 日子和日子什么不同？如果让我们重来，我一定不会忘了在那个夏日的午后握住你的手……任凭斗转星移，岁月改变你的容颜，青春不再绽放，只有我对你的心意，历久而弥新。 青铜时代 思维已混沦，一千年的日子可以如此轻易地来回。  其他小说及剧本  黑铁时代 由于王小波英年早逝，本部书是其妻李银河博士在其逝世后整理发表的。\n包括 绿毛水怪、战福、这是真的、歌仙、这辈子（附录：最灿烂的阳光）、变形记、猫、我在荒岛上迎接黎明 等。 地久天长 这是王小波小说剧本集。收录了他的最早发表的一些文章，比如同名的《地久天长》，这部中篇以回忆的形式描述了作者插队时期的经历，文风朴实而又沉痛。作品集还收录了王小波的《唐人故事集》，这种体裁是《青铜时代》的童稚状态，也是王小波文风转变的开始。\n除了另外几篇随感外，还有和张元合作的获奖的电影剧本《东宫·西宫》，一部同性恋体裁的独立制作电影，未曾获准在国内上映。  ","date":1590765975,"description":"王小波小说作品，包括时代三部曲“黄金时代、白银时代、青铜时代；其他小说及剧本：黑铁时代、地久天长。","lastmod":"2020-05-29T15:26:15Z","objectID":"61d29c17a79c896435e7d64245a6641b","permalink":"https://wang2.zhu8.net/novel/","publishdate":"2020-05-29T15:26:15Z","title":"小说 | Novel"},{"content":"时代三部曲  黄金时代 曾有那么一个我们拥有过的日子，如果你会在今天怀念起一个故事、一首歌、一段时光……就算岁月一去不返，你也不曾失去那种美好。 白银时代 日子和日子什么不同？如果让我们重来，我一定不会忘了在那个夏日的午后握住你的手……任凭斗转星移，岁月改变你的容颜，青春不再绽放，只有我对你的心意，历久而弥新。 青铜时代 思维已混沦，一千年的日子可以如此轻易地来回。  其他小说及剧本  黑铁时代 由于王小波英年早逝，本部书是其妻李银河博士在其逝世后整理发表的。\n包括 绿毛水怪、战福、这是真的、歌仙、这辈子（附录：最灿烂的阳光）、变形记、猫、我在荒岛上迎接黎明 等。 地久天长 这是王小波小说剧本集。收录了他的最早发表的一些文章，比如同名的《地久天长》，这部中篇以回忆的形式描述了作者插队时期的经历，文风朴实而又沉痛。作品集还收录了王小波的《唐人故事集》，这种体裁是《青铜时代》的童稚状态，也是王小波文风转变的开始。\n除了另外几篇随感外，还有和张元合作的获奖的电影剧本《东宫·西宫》，一部同性恋体裁的独立制作电影，未曾获准在国内上映。  ","date":1590765975,"description":"思维已混沦，一千年的日子可以如此轻易地来回。","lastmod":"2020-05-29T15:26:15Z","objectID":"65dd6699ebbb7207c46ea19c11d546c2","permalink":"https://wang2.zhu8.net/novel/copper/","publishdate":"2020-05-29T15:26:15Z","title":"青铜时代[时代三部曲之三]"},{"content":"时代三部曲  黄金时代 曾有那么一个我们拥有过的日子，如果你会在今天怀念起一个故事、一首歌、一段时光……就算岁月一去不返，你也不曾失去那种美好。 白银时代 日子和日子什么不同？如果让我们重来，我一定不会忘了在那个夏日的午后握住你的手……任凭斗转星移，岁月改变你的容颜，青春不再绽放，只有我对你的心意，历久而弥新。 青铜时代 思维已混沦，一千年的日子可以如此轻易地来回。  其他小说及剧本  黑铁时代 由于王小波英年早逝，本部书是其妻李银河博士在其逝世后整理发表的。\n包括 绿毛水怪、战福、这是真的、歌仙、这辈子（附录：最灿烂的阳光）、变形记、猫、我在荒岛上迎接黎明 等。 地久天长 这是王小波小说剧本集。收录了他的最早发表的一些文章，比如同名的《地久天长》，这部中篇以回忆的形式描述了作者插队时期的经历，文风朴实而又沉痛。作品集还收录了王小波的《唐人故事集》，这种体裁是《青铜时代》的童稚状态，也是王小波文风转变的开始。\n除了另外几篇随感外，还有和张元合作的获奖的电影剧本《东宫·西宫》，一部同性恋体裁的独立制作电影，未曾获准在国内上映。  ","date":1590765975,"description":"这是王小波小说剧本集。收录了他的最早发表的一些文章，比如同名的《地久天长》，这部中篇以回忆的形式描述了作者插队时期的经历，文风朴实而又沉痛。作品集还收录了王小波的《唐人故事集》，这种体裁是《青铜时代》的童稚状态，也是王小波文风转变的开始。","lastmod":"2020-05-29T15:26:15Z","objectID":"49d05dba606dfbdc3f6c783f69be83ce","permalink":"https://wang2.zhu8.net/novel/forever/","publishdate":"2020-05-29T15:26:15Z","title":"地久天长[剧本集]"},{"content":"时代三部曲之一。[全]\n曾有那么一个我们拥有过的日子， 如果你会在今天怀念起一个故事、一首歌、一段时光……就算岁月一去不返，你也不曾失去那种美好。\n 我为什么要写作（时代三部曲总序） 黄金时代 三十而立 似水流年 革命时期的爱情NEW! 我的阴阳两界 后记  ","date":1590765975,"description":"曾有那么一个我们拥有过的日子，如果你会在今天怀念起一个故事、一首歌、一段时光……就算岁月一去不返，你也不曾失去那种美好。","lastmod":"2020-05-29T15:26:15Z","objectID":"11d2001f497e852137dfd32019ac6f15","permalink":"https://wang2.zhu8.net/novel/gold/","publishdate":"2020-05-29T15:26:15Z","title":"黄金时代[时代三部曲之一]"},{"content":"小说《黄金时代》——分章节\n 黄金时代（一） 黄金时代（二） 黄金时代（三） 黄金时代（四） 黄金时代（五） 黄金时代（六）  ","date":1590765975,"description":"小说《黄金时代》——分章节","lastmod":"2020-05-29T15:26:15Z","objectID":"8642cd10284e77d23024fd316832bb72","permalink":"https://wang2.zhu8.net/novel/gold/gold/","publishdate":"2020-05-29T15:26:15Z","title":"黄金时代"},{"content":"黄金时代（一） ​\t更新时间：1999/9/19\t评分：★★★★★\n（一） 我二十一岁时，正在云南插队。陈清扬当时二十六岁，就在我插队的地方当医生。我在山下十四队，她在山上十五队。有一天她从山上下来，和我讨论她不是破鞋的问题。那时我还不大认识她，只能说有一点知道。她要讨论的事是这祥的：虽然所有的人都说她是一个破鞋，但她以为自己不是的。因为破鞋偷汉，而她没有偷过汉。虽然她丈夫已经住了一年监狱，但她没有偷过汉。在此之前也未偷过汉。所以她简直不明白，人们为什么要说她是破鞋。如果我要安慰她，并不困难。我可以从逻辑上证明她不是破鞋。如果陈清扬是破鞋，即陈清扬偷汉，则起码有一个某人为其所偷。如今不能指出某人，所以陈清扬偷汉不能成立。但是我偏说，陈清扬就是破鞋，而且这一点毋庸置疑。\n陈清扬找我证明她不是破鞋，起因是我找她打针。这事经过如下：农忙时队长不叫我犁田，而是叫我去插秧，这样我的腰就不能经常直立，认识我的人都知道，我的腰上有旧伤，而且我身高在一米九以上。如此插了一个月，我腰痛难忍，不打封闭就不能入睡。我们队医务室那一把针头镀层剥落，而且都有倒钩，经常把我腰上的肉钩下来。后来我的腰就像中了散弹枪，伤痕久久不褪。就在这种情况下，我想起十五队的队医陈清扬是北医大毕业的大夫，对针头和勾针大概还能分清，所以我去找她看病，看完病回来，不到半个小时，她就追到我屋里来，要我证明她不是破鞋。\n陈清扬说，她丝毫也不藐视破鞋。据她观察，破鞋都很善良，乐于助人，而且最不乐意让人失望。因此她对破鞋还有一点钦佩。问题不在于破鞋好不好，而在于她根本不是破鞋。就如一只猫不是一只狗一样。假如一只猫被人叫成一只狗，它也会感到很不自在。现在大家都管她叫破鞋，弄得她魂不守舍，几乎连自己是谁都不知道了。\n陈清扬在我的草房里时，裸臂赤腿穿一件白大褂，和她在山上那间医务室里装束一样，所不同的是披散的长发用个手绢束住，脚上也多了一双拖鞋。看了她的样子，我就开始捉摸：她那件白大褂底下是穿了点什么呢，还是什么都没穿。这一点可以说明陈清扬很漂亮，因为她觉得穿什么不穿什么无所谓。这是从小培养起来的自信心。我对她说，她确实是个破鞋，还举出一些理由来：所谓破鞋者，乃是一个指称，大家都说你是破鞋，你就是破鞋，没什么道理可讲。大家说你偷了汉，你就是偷了汉，这也没什么道理可讲。至于大家为什么要说你是破鞋，照我看是这样：大家都认为，结了婚的女人不偷汉，就该面色黝黑，乳房下垂。而你脸不黑而且白，乳房不下垂而且高耸，所以你是破鞋。假如你不想当破鞋，就要把脸弄黑，把乳房弄下垂，以后别人就不说你是破鞋。当然这样很吃亏，假如你不想吃亏，就该去偷个汉来。这样你自己也认为自己是个破鞋。别人没有义务先弄明白你是否偷汉再决定是否管你叫破鞋。你倒有义务叫别人无法叫你破鞋。陈清扬听了这话，脸色发红，怒目圆睁，几乎就要打我一耳光。这女人打人耳光出了名，好多人吃过她的耳光。但是她忽然泄了气，说：好吧，破鞋就破鞋吧。但是垂不垂黑不黑的，不是你的事，她还说，假如我在这些事上琢磨得太多，很可能会吃耳光。\n倒退到二十年前，想像我和陈清扬讨论破鞋问题时的情景。那时我面色焦黄，嘴唇干裂，上面沾了碎纸和烟丝，头发乱如败棕，身穿一件破军衣，上面好多破洞都是橡皮膏粘上的，跷着二郎腿，坐在木板床上，完全是一副流氓相。你可以想像陈清扬听到这么个人说起她的乳房下垂不下垂时，手心是何等的发痒。她有点神经质，都是因为有很多精壮的男人找她看病，其实却没有病。那些人其实不是去看大夫，而是去看破鞋。只有我例外。我的后腰上好像被猪八戒筑了两耙。不管腰疼真不真，光那些窟窿也能成为看医生的理由。这些窟窿使她产生一个希望，就是也许能向我证明，她不是破鞋，有一个人承认她不是破鞋，和没人承认大不一样。可是我偏让她失望。\n我是这么想的：假如我想证明她不是破鞋，就能证明她不是破鞋，那事情未免太容易了。实际上我什么都不能证明，除了那些不需证明的东西。春天里，队长说我打瞎了他家母狗的左眼，使它老是偏过头来看人，好像在跳芭蕾舞，从此后他总给我小鞋穿。我想证明我自己的清白无辜，只有以下三个途径：\n1、队长家不存在一只母狗；\n2、该母狗天生没有左眼；\n3、我是无手之人，不能持枪射击。\n结果是三条一条也不成立。队长家确有一棕色母狗，该母狗的左眼确是后天打瞎，而我不但能持枪射击，而且枪法极精。在此之前不久，我还借了罗小四的汽枪，用一碗绿豆做子弹，在空粮库里打下了二斤耗子。当然，这队里枪法好的人还有不少，其中包括罗小四。汽枪就是他的，而且他打瞎队长的母狗时，我就在一边看着。但是我不能揭发别人，罗小四和我也不错。何况队长要是能惹得起罗小四，也不会认准了是我。所以我保持沉默。沉默就是默认。所以春天我去插秧，撅在地里像一根半截电线杆，秋收后我又去放牛，吃不上热饭。当然，我也不肯无所作为。有一天在山 …","date":1591111575,"description":"我二十一岁时，正在云南插队。陈清扬当时二十六岁，就在我插队的地方当医生。我在山下十四队，她在山上十五队。有一天她从山上下来，和我讨论她不是破鞋的问题。","lastmod":"2020-06-02T15:26:15Z","objectID":"2198f67f4b88f8c56e6b04abfa0729b7","permalink":"https://wang2.zhu8.net/novel/gold/gold/gold-1/","publishdate":"2020-06-02T15:26:15Z","title":"黄金时代（一）"},{"content":"黄金时代（二） ​\t更新时间：1999/9/19\t评分：★★★★★\n（三） 那天晚上我没走掉。陈清扬把我拽住，以伟大友谊的名义叫我留下来。她承认打我不对，也承认没有好好待我，但是她说我的伟大友谊是假的，还说，我把她骗出来就是想研究她的结构。我说，既然我是假的，你信我干嘛。我是想研究一下她的结构，这也是在她的许可之下。假如不乐意可以早说，动手就打不够意思。后来她哈哈大笑了一阵说，她简直见不得我身上那个东西。那东西傻头傻脑，恬不知耻，见了它，她就不禁怒从心起。\n我们俩吵架时，仍然是不着一丝。我的小和尚依然直挺挺，在月光下披了一身塑料，倒是闪闪发光。我听了这话不高兴，她也发现了。于是她用和解的口气说：不管怎么说，这东西丑得要命，你承不承认。\n这东西好像个发怒的眼镜蛇一样立在那里，是不大好看。我说，既然你不愿意见它，那就算了。我想穿上裤子，她又说，别这样。于是我抽起烟来。等我抽完了一支咽，她抱住我。我们俩在草地上干那件事。\n我过二十一岁生日以前，是一个童男子。那天晚上我引诱陈清扬和我到山上去，那一夜开头有月光，后来月亮落下去，出来一天的星星，就像早上的露水一样多。那天晚上没有风，山上静得很。我已经和陈清扬做过爱，不再是童男子了。但是我一点也不高兴。因为我干那事时，她一声也不吭，头枕双臂，若有所思地看着我，所以从始至终就是我一个人在表演。其实我也没持续多久，马上就完了。事毕我既愤怒又沮丧。\n陈清扬说，她简直不敢相信这件事是真的：我居然在她面前亮出了丑恶的男性生殖器，丝毫不感到惭愧。那玩艺也不感到惭愧，直挺挺地从她两腿之间插了进来。因为女孩子身上有这么个口子，男人就要使用她，这简直没有道理。以前她有个丈夫，天天对她做这件事。她一直不说话，等着他有一天自己感到惭愧，自己来解释为什么干了这些。可是他什么也没说，直到进了监狱。这话我也不爱听。所以我说：既然你不乐意，为什么要答应。她说她不愿被人看成小器鬼。我说你原本就是小器鬼。后来她说算了别为这事吵架。她叫我晚上再来这里，我们再试一遍。也许她会喜欢。我什么也没说。早上起雾以后，我和她分了手，下山去放牛。\n那天晚上我没去找她，倒进了医院。这事原委是这样：早上我到牛圈门前时，有一伙人等不及我，已经在开圈拉牛。大家都挑壮牛去犁田。有个本地小伙子，叫三闷儿，正在拉一条大白牛。我走过去，告诉他，这牛被毒蛇咬了，不能干活。他似乎没听见。我劈手把牛鼻绳夺了下来，他就朝我挥了一巴掌。亏我当胸推了他一把，推了他一个屁股墩。然后很多人拥了上来，把我们拥在中间要打架。北京知青一伙，当地青年一伙，抄起了棍捧和皮带。吵了一会儿，又说不打架，让我和三闷儿摔跤，三闷儿摔不过我，就动了拳头。我一脚把三闷儿踢进了圈前的粪坑，让他沾了一身牛屎。三闷儿爬起来，抢了一把三齿要砍我，别人劝开了。\n早上的事情就是这样。晚上我放牛回来，队长说我殴打贫下中农，要开我的斗争会。我说你想借机整人，我也不是好惹的。我还说要聚众打群架。队长说他没想整我，是三闷儿的娘闹得他没办法。那婆娘是个寡妇，泼得厉害。他说此地的规矩就是这样。后来他说，不开斗争会，改为帮助会，让我上前面去检讨一下。要是我还不肯，就让寡妇来找我。\n会开得很乱。老乡们七嘴八舌，说知青太不像话，偷鸡摸狗还打人。知青们说放狗屁，谁偷东西，你们当场拿住了吗？老子们是来支援边疆建设，又不是充军的犯人，哪能容你们乱栽赃。我在前面也不检讨，只是骂。不提防三闷儿的娘从后面摸上来，抄起一条沉甸甸的拔秧凳，给了我后腰一下，正砸在我的旧伤上，登时我就背过去了。\n我醒过来时，罗小四领了一伙人呐喊着要放火烧牛圈，还说要三闷儿的娘抵命。队长领了一帮人去制止，副队长叫人抬我上牛车去医院。卫生员说抬不得，腰杆断了，一抬就死。我说腰杆好像没断，你们快把我抬走。可是谁也不敢肯定我的腰杆是断了还是没断，所以也不敢肯定我会不会一抬就死。我就一直躺着。后来队长过来一问，就说：快摇电话把陈清扬叫下来，让她看看腰断了没有。过了不一会儿，陈清扬披头散发眼皮红肿地跑了来，劈头第一句话就是：你别怕。要是你瘫了，我照顾你一辈子。然后一检查，诊断和我自己的相同。于是我就坐上牛车，到总场医院去看病。\n那天夜里陈清扬把我送到医院，一直等到腰部X光片子出来，看过认为没问题后才走。她说过一两天就来看我，可是一直没来。我住了一个星期，可以走动了，就奔回去找她。我走进陈清扬的医务室时，身上背了很多东西，装得背篓里冒了尖。除了锅碗盆瓢，还有足够两人吃一个月的东西。她见我进来，淡淡地一笑，说你好了吗？带这些东西上哪儿？\n我说要去清平洗温泉。她懒懒地往椅子上一仰说，这很好。温泉可以治旧伤。我说我不是真去洗温泉，而是到后面山上住几天。她说后面山上什么都没有，还是去洗温泉吧。\n清平的温泉是山凹里一片泥坑，周围全是荒草坡。有一些病人在山坡上搭了窝棚，成年住在那 …","date":1591111575,"description":"那天晚上我没走掉。陈清扬把我拽住，以伟大友谊的名义叫我留下来。她承认打我不对，也承认没有好好待我，但是她说我的伟大友谊是假的，还说，我把她骗出来就是想研究她的结构。","lastmod":"2020-06-02T15:26:15Z","objectID":"a34b9770631d919d6655b1f174fc3a3b","permalink":"https://wang2.zhu8.net/novel/gold/gold/gold-2/","publishdate":"2020-06-02T15:26:15Z","title":"黄金时代（二）"},{"content":"黄金时代（三） ​\t更新时间：1999/9/19\t评分：★★★★★\n（五） 最后我们被关了起来，写了很长时间的交待材料。起初我是这么写的：我和陈清扬有不正当的关系。这就是全部。上面说，这样写太简单。叫我重写。后来我写，我和陈清扬有不正当关系，我干了她很多回，她也乐意让我干。上面说，这样写缺少细节。后来又加上了这样的细节：我们俩第四十次非法性交。地点是我在山上偷盖的草房，那天不是阴历十五就是阴历十六，反正月亮很亮。陈清扬坐在竹床上，月光从门里照进来，照在她身上。我站在地上，她用腿圈着我的腰。我们还聊了几句，我说她的乳房不但圆，而且长的很端正，脐窝不但圆，而且很浅，这些都很好。她说是吗，我自己不知道。后来月光移走了，我点了一根烟，抽到一半她拿走了，接着吸了几口。她还捏过我的鼻子，因为本地有一种说法，说童男的鼻子很硬，而纵欲过度行将死去的人鼻子很软，这些时候她懒懒地躺在床上，倚着竹板墙。其它的时间她像澳大利亚考拉熊一样抱住我，往我脸上吹热气。最后月亮从门对面的窗子里照进来，这时我和她分开。但是我写这些材料，不是给军代表看。他那时早就不是军代表了，而且已经复员回家去，不管他是不是代表，反正犯了我们这种错误，总是要写交待材料。\n我后来和我们学校人事科长关系不错。他说当人事干部最大的好处就是可以看到别人写的交待材料。我想他说的包括了我写的交待材料。我以为我的交待材料最有文彩。因为我写这些材料时住在招待所，没有别的事可干，就像专业作家一样。\n我逃跑是晚上的事。那天上午，我找司务长请假，要到井坎镇买牙膏，我归司务长领导，他还有监视我的任务，他应该随时随地看住我，可是天一黑我就不见了。早上我带给他很多酸琶果，都是好的。平原上的酸琶果都不能吃，因为里面是一窝蚂蚁，只有山里的酸琶果才没蚂蚁。司务长说，他个人和我关系不坏，而且军代表不在。他可以准我去买牙膏。但是司务长又说，军代表随时会回来。要是他回来时我不在，司务长也不能包庇我。我从队里出去，爬上十五队的后山，拿个镜片晃陈清扬的后窗。过一会儿，她到山上来，说是头两天人家把她盯得特紧，跑不出来。而这几天她又来月经。她说这没关系，干吧，我说那不行。分手时她硬要给我二百块钱。起初我不要，后来还是收下了。\n后来陈清扬告诉我，头两天人家没有把她盯得特紧，后来她也没有来月经。事实上，十五队的人根本就不管她。那里的人习惯于把一切不是破鞋的人说成破鞋，而对真的破鞋放任自流。她之所以不肯上山来，让我空等了好几天，是因为对此事感到厌倦。她总要等有了好心情才肯性交，不是只要性交就有好心情。当然这样做了以后，她也不无内疚之心。所以她给我二百块钱。我想既然她有二百块钱花不掉，我就替她花。所以我拿了那些钱到井坎镇上，买了一条双筒猎枪。\n后来我写交待材料，双筒猎枪也是一个主题。人家怀疑我拿了它要打死谁。其实要打死人，用二百块钱的双筒猎枪和四十块钱的铜炮枪打都一样。那种枪是用来在水边打野鸭子的，在山里一点不实用，而且像死人一样沉。那天我到井坎街上时，已经是下午时分，又不是赶街的日子，所以只有一条空空落落的土路和几间空空落落的国营商店。商店里有一个售货员在打瞌睡，还有很多苍蝇在飞。货架上写着“吕过吕乎”，放着铝锅铝壶。我和那个胶东籍的售货员聊了一会天，她叫我到库房里看了看。在那儿我看见那条上海出的猎枪，就不顾它已经放了两年没卖出去的事实，把它买下了。傍晚时我拿它到小河边试放，打死了一只鹭鸶。这时军代表从场部回来，看见我手里有枪，很吃了一惊。他唠叨说，这件事很不对，不能什么人手里都有枪。应该和队里说一下，把王二的枪没收掉。我听了这话，几乎要朝他肚子上打一枪。如果打了的话，恐怕会把他打死。那样多半我也活不到现在了。\n那天下午我从井坎回队的路上，涉水从田里经过，曾经在稻棵里站了一会。我看见很多蚂蝗像鱼一样游出来，叮上了我的腿。那时我光着膀子，衣服包了很多红糖馅的包子（镇上饭馆只卖这一种食品），双手提包子，背上还背了枪，很累赘。所以我也没管那些蚂蝗。到了岸上我才把它们一条条揪下来用火烧死。烧得它们一条条发软起泡。忽然间我感到很烦很累，不像二十一岁的人。我想，这样下去很快就会老了。\n后来我遇上了勒都。他告诉我说，他们把那条河岔里的鱼都捉到手了。我那一份已经晒成了鱼干，在他姐姐手里。他姐姐叫我去。他姐姐和我也很熟，是个微黑俏丽的小姑娘。我说一时去不了。我把那一包包子都给了勒都，叫他给我到十五队送个信，告诉陈清扬，我用她给我的钱买了一条枪。勒都去了十五队，把这话告诉陈清扬，她听了很害怕，觉得我会把军代表打死。这种想法也不是没有道理，傍晚时我就想打军代表一枪。\n傍晚时分我在河边打鹭鸶，碰上了军代表。像往常一样，我一声不吭，他喋喋不休。我很愤怒，因为已经有半个多月了，他一直对我喋喋不休，说着同样的话：我很坏，需要思想改造。对我一刻也不能放松。这样的话 …","date":1591111575,"description":"最后我们被关了起来，写了很长时间的交待材料。起初我是这么写的：我和陈清扬有不正当的关系。这就是全部。上面说，这样写太简单。叫我重写。后来我写，我和陈清扬有不正当关系，我干了她很多回，她也乐意让我干。上面说，这样写缺少细节。","lastmod":"2020-06-02T15:26:15Z","objectID":"d523db1e9e3cb9cb8f20c6b5412ef8fa","permalink":"https://wang2.zhu8.net/novel/gold/gold/gold-3/","publishdate":"2020-06-02T15:26:15Z","title":"黄金时代（三）"},{"content":"黄金时代（四） ​\t更新时间：1999/9/19\t评分：★★★★★\n（七） 我后来又见到陈清扬，和她在饭店里登记了房间，然后一起到房间里去，我伸手帮她脱下大衣。陈清扬说，王二变得文明了。这说明我已经变了很多。以前我不但相貌凶恶，行为也很凶恶。\n我和陈清扬在饭店里又做了一回案。那里暖气烧得很暖，还装着茶色玻璃。我坐在沙发上，她坐在床上，聊了一会儿天。逐渐有了犯罪的气氛。我说，不是让我看有多耷拉吗，我看看。她就站起来，脱了外衣，里面穿着大花的衬衫。然后她又坐下去，说，还早一点。过一会服务员来送开水。他们有钥匙，连门都不敲就进来了。我问她，碰上了人家怎么说，她说，她没被碰上过。但是听说人家会把门一摔，在外面说：真他妈的讨厌！\n我和陈清扬逃进山以前，有一次我在猪场煮猪食。那时我要烧火，要把猪菜切碎（所谓猪菜，是番薯藤、水葫芦一类东西），要往锅里加糠添水。我同时做着好几样事情。而军代表却在一边碟碟不休，说我是如何之坏。他还让我去告诉我的臭婊子陈清扬，她是如何之坏。忽然间我暴怒起来，抡起长勺，照着粱上挂的盛南瓜籽的葫芦劈去，把它劈成两半。军代表吓得一步跳出房去。如果他还要继续数落我，我就要砍他脑袋了。我是那样凶恶，因为我不说话。\n后来在人保组，我也不大说话，包括人家捆我的时候。所以我的手经常被捆得乌青。陈清扬经常说话。她说：大嫂，捆疼了，或者：大嫂，给我拿手绢垫一垫。我头发上系了一块手绢。她处处与人合作，苦头吃得少。我们处处都不一样。\n陈清扬说，以前我不够文明。在人保组里，人家给我们松了绑。那条绳子在她的衬衣上留下了很多道痕迹。这是因为那绳子平时放在烧火的棚子里，沾上了锅灰和柴草沫。她用不灵活的手把痕迹掸掉，只掸了前面，掸不了后面。等到她想叫我来掸时，我已经一步跨出门去。等到她追出门去，我已经走了很远，我走路很快，而且从来不回头看。就因为这些原因，她根本就不爱我，也说不上喜欢。\n照领导定的性，我们在后山上干的事，除了她像考拉那次之外，都不算案子。像我们在开荒时干的事，只能算枝节问题。所以我没有继续交待下去。其实还有别的事。当时热风正烈，陈清扬头枕双臂睡得很熟。我把她的衣襟完全解开了。这样她袒露出上身，好像是故意的一样。天又蓝又亮，以致阴影里都是蓝黝黝的光。忽然间我心里一动，在她红彤彤的身体上俯身下去。我都忘了自己干了些什么了。我把这事说了出来，以为陈清扬一定不记得。可是她说，“记得记得！那会儿我醒了。你在我肚脐上亲了一下吧？好危险，差一点爱上你。”\n陈清扬说，当时她刚好醒来，看见我那颗乱蓬蓬的头正在她肚子上，然后肚脐上轻柔的一触。那一刻她也不能自持。但是她还是假装睡着，看我还要干什么。可是我什么都没干，抬起头来往四下看看，就走开了。\n我写的交待材料里说，那天夜里，我们离开后山，向做案现场进发，背上背了很多坛坛罐罐，计划是到南边山里定居。那边土地肥沃，公路两边就是一人深的草。不像十五队后山，草只有半尺高。那天夜里有月亮，我们还走了一段公路，所以到天明将起雾时，已经走了二十公里，上了南面的山。具体的说，到了章风寨南面的草地上，再走就是森林。我们在一棵大青树下露营，拣了两块干牛粪生了一堆火，在地上铺了一块塑料布。然后脱了一切衣服（衣服已经湿了），搂在一起，裹上三条毯子，滚成一个球，就睡着了。睡了一个小时就被冻醒。三重毯子都湿透了，牛粪火也灭了。树上的水滴像倾盆大雨往下掉。空气里漂着的水点有绿豆大小。那是在一月里，旱季最冷的几天。山的阴面就有这么潮。\n陈清扬说，她醒时，听见我在她耳边打机关枪。上牙碰下牙，一秒钟不只一下。而且我已经有了热度。我一感冒就不容易好，必须打针。她就爬起来说，不行，这样两个人都要病。快干那事。我不肯动，说道：忍忍罢。一会儿就出太阳。后来又说：你看我干得了吗？案发前的情况就是这样的。\n案发时的情形是这样：陈清扬骑在我身上，一起一落，她背后的天上是白茫茫的雾气。这时好像不那么冷了，四下里传来牛铃声。这地方的老傣不关牛，天一亮水牛就自己跑出来。那些牛身上拴着木制的铃裆，走起来发出闷闷的响声。一个庞然大物骤然出现在我们身边，耳边的毛上挂着水珠。那是一条白水牛，它侧过头来，用一只眼睛看我们。\n白水牛的角可以做刀把，晶莹透明很好看。可是质脆容易裂。我有一把匕首，也是白牛角把，却一点不裂，很难得。刃的材料也好，可是被人保组收走了。后来没事了，找他们要，却说找不到了。还有我的猎枪，也不肯还我。人保组的老郭死乞白咧地说要买，可是只肯出五十块钱，最后连枪带刀，我一样也没要回来。\n我和陈清扬在饭店里做案之前聊了好半天。最后她把衬衣也脱下来，还穿着裙子和皮靴。我走过去坐在她身边，把她的头发撩了起来。她的头发有不少白的了。\n陈清扬烫了头。她说，以前她的头发好，舍不得烫。现在没关系了。她现在当了副院长，非常忙，也不能每天洗头。除此之外，眼角脖子下有不 …","date":1591111575,"description":"我后来又见到陈清扬，和她在饭店里登记了房间，然后一起到房间里去，我伸手帮她脱下大衣。陈清扬说，王二变得文明了。这说明我已经变了很多。以前我不但相貌凶恶，行为也很凶恶。","lastmod":"2020-06-02T15:26:15Z","objectID":"d06ddaf6e5b75016bd30fa105feef1bc","permalink":"https://wang2.zhu8.net/novel/gold/gold/gold-4/","publishdate":"2020-06-02T15:26:15Z","title":"黄金时代（四）"},{"content":"黄金时代（五） ​\t更新时间：1999/9/19\t评分：★★★★★\n（九） 我和陈清扬在章风山上做爱时，她还很白，太阳穴上的血管清晰可见。后来在山里晒得很黑。回到农场又变得白皙。后来到了军民共建边防时期，星期天机务站出一辆大拖拉机，拉上一车有问题的人到砖窑出砖。出完了砖再拉到边防线上的生产队去，和宣传队会齐。我们这一车是历史反革命，贼，走资派，搞破鞋的等等，敌我矛盾人民内部都有，干完了活到边境上斗争一台，以便巩固政治边防。出这种差公家管饭，武装民兵押着蹲在地上吃。吃完了我和陈清扬倚着拖拉机站着，过来一帮老婆娘，对她品头论足。结论是她真白，难怪搞破鞋。\n我去找过人保组老郭，问他们叫我们出这种差是什么意思。他们说，无非是让对面的坏人知道这边厉害，不敢过来。本来不该叫我们去，可是凑不齐人数。反正我们也不是好东西，去去也没什么的。我说去去原是不妨，你叫人别揪陈清扬的头发。搞急了老子又要往山上跑。他说他不知道有这事，一定去说说。其实我早想上山，可是陈清扬说，算了，揪揪头发又怎么了。\n我们出斗争差时，陈清扬穿我的一件学生制服。那衣服她穿上非常大，袖子能到掌心，领子拉起来能遮住脸腮。后来她把这衣服要走了。据说这衣服还在，大扫除擦玻璃她还穿。挨斗时她非常熟练，一听见说到我们，就从书包里掏出一双洗得干干净净用麻绳拴好的解放鞋，往脖子上一挂，等待上台了。陈清扬说，在家里刚洗过澡，她拿我那件衣服当浴衣穿！\n那时她表演给女儿看，当年怎么挨斗。人是撅着的，有时还得抬脸给人家看，就和跳巴西桑巴舞一样。那孩子问道：我爸呢？陈清扬说：你爸爸坐飞机。那孩子就格格笑，觉得非常有趣。我听见这话，觉得如有芒刺在背。第一，我也没坐飞机。挨斗时是两个小四川押我，他俩非常客气，总是先道歉说：王哥，多担戴。然后把我撅出去。押她的是宣传队的两个小骚货，又撅胳膊又揪头发，照她说的好像人家对我比对她还不好，这么说对当年那两个小四川不公平。第二，我不是她爸爸。等斗完了我们，就该演节目了。把我们撵下台，撵上拖拉机，连夜开回场部去。每次出过斗争差，陈清扬都性欲勃发。\n我们跑回农场来，受批判，出斗争差，这也是一阵阵的。有时候团长还请我们到他家坐，说起我们犯错误，他还说，这种错误他也犯过。然后就和陈清扬谈前列腺。这时我就告辞，除非他叫我修手表。有时候对我们很坏，一礼拜出两次斗争差。这时政委说，像王二陈清扬这样的人，就是要斗争，要不大家都会跑到山上去，农场还办不办。凭心而论，政委说的也有道理，而且他没有前列腺炎。所以陈清扬书包里那双破鞋老不扔，随时备用。过了一段时间，不再叫我们出斗争差，有一回政委出去开会，团长到军务科说了说，就把我放回内地去了。\n有关斗争差的事是这样的：当地有一种传统的娱乐活动，就是斗破鞋。到了农忙时大家都很累。队长说，今晚上娱乐一下，斗斗破鞋。但是他们怎么娱乐的，我可没见过。他们斗破鞋时，总把没结婚的人都撵走。再说，那些破鞋面黑如锅底，奶袋低垂，我不爱看。\n后来来了一大批军队干部，接管了农场，就下令不准斗破鞋。理由是不讲政策。但是到了军民共建时期，又下令说可以斗破鞋，团里下了命令，叫我们到宣传队报到，准备参加斗争。马上我就要逃进山去，可是陈清扬不肯跟我走。她还说，她无疑是当地斗过的破鞋里最漂亮的一个。斗她的时候，周围好几个队的人都去看，这让她觉得无比自豪。\n团里叫我们随宣传队活动，是这么交待的：我们俩是人民内部矛盾，这就是说，罪恶不彰，要注意政策。但是又说，假如群众愤怒了，要求狠狠斗我们，那就要灵活掌握。结果群众见了我们就愤怒。宣传队长是团长的人，他和我们私交也不坏，跑到招待所来和我们商量：能不能请陈大夫受点委屈？陈清扬说，没有关系。下回她就把破鞋挂在了脖子上，但是大家还是不满意。他只好让陈清扬再受点委屈。最后他说，大家都是明白人，我也不多说。您二位多担戴吧。\n我和陈清扬出斗争差的时候，开头总是呆在芭蕉树后面。那里是后台。等到快轮到我们时，她就站起来，把头上的发卡取下来衔在嘴里，再一个个别好，翻起领口，拉下袖子，背过双手，等待受捆了。\n陈清扬说，他们用竹批绳，综绳来捆她，总把她的手捆肿。所以她从家里带来了晾衣服的棉绳。别人也抱怨说，女人不好捆。浑身圆滚滚，一点不吃绳子。与此同时，一双大手从背后擒住她的手腕，另一双手把她紧紧捆起来，捆成五花大绑。\n后来人家把她押出去，后面有人揪住她的头发，使她不能往两边看，也不能低下头，所以她只能微微侧过头去，看汽灯青白色的灯光，有时她正过头来，看见一些陌生的脸，她就朝那人笑笑。这时她想，这真是个陌生的世界！这里发生了什么，她一点不了解。\n陈清扬所了解的是，现在她是破鞋。绳子捆在她身上，好像一件紧身衣。这时她浑身的曲线毕露。她看到在场的男人裤裆里都凸起来。她知道是因为她，但为什么这样，她一点不理解。\n陈清扬说，出斗争差时，人家总要揪着她头发 …","date":1591111575,"description":"我和陈清扬在章风山上做爱时，她还很白，太阳穴上的血管清晰可见。后来在山里晒得很黑。回到农场又变得白皙。后来到了军民共建边防时期，星期天机务站出一辆大拖拉机，拉上一车有问题的人到砖窑出砖。","lastmod":"2020-06-02T15:26:15Z","objectID":"5c733da6328161532455f37aaf828731","permalink":"https://wang2.zhu8.net/novel/gold/gold/gold-5/","publishdate":"2020-06-02T15:26:15Z","title":"黄金时代（五）"},{"content":"黄金时代（六） ​\t更新时间：1999/9/19\t评分：★★★★★\n（十一） 我写了很长时间交待材料，领导上总说，交待得不彻底，还要继续交待。所以我以为，我的下半辈子要在交待中度过。最后陈清扬写了一篇交待材料，没给我看，就交到了人保组。此后就再没让我们写材料。不但如此，也不叫我们出斗争差。不但如此，陈清扬对我也冷淡起来。我没情没绪地过了一段时间，自己回了内地。她到底写了什么，我怎么也猜不出来。\n从云南回来时我损失了一切东西：我的枪，我的刀，我的工具，只多了一样东西，就是档案袋鼓了起来。那里面有我自己写的材料，从此不管我到什么地方，人家都能知道我是流氓。所得的好处是比别人早回城，但是早回来没什么好，还得到京郊插队。\n我到云南时，带了很全的工具，桌拿子、小台钳都有。除了钳工家具，还有一套修表工具。住在刘大爹后山上时，我用它给人看手表。虽然空山寂寂，有些马帮却从那里过。有人让我鉴定走私表，我说值多少就值多少。当然不是白干。所以我在山上很活得过。要是不下来，现在也是万元户。\n至于那把双筒猎枪，也是一宝。原来当地卡宾枪老套筒都不希罕，就是没见过那玩意。筒子那么粗，又是两个管，我拿了它很能唬人。要不人家早把我们抢了。我，特别是刘老爹，人家不会抢，恐怕要把陈清扬抢走。至于我的刀，老拴在一条牛皮大带上。牛皮大带又老拴陈清扬腰上。睡觉做爱都不摘下来。她觉得带刀很气派。所以这把刀可以说已经属于陈清扬。枪和刀我已说过，被人保组要走了。我的工具下山时就没带下来，就放在山上，准备不顺利时再往山上跑。回来时行色匆匆，没顾上去拿，因此我成了彻底的穷光蛋。\n我对陈清扬说，我怎么也想不出来在最后一篇交待里她写了什么。她说，现在不能告诉我，要告诉我这件事，只能等到了分手的时候，第二天她要回上海，她叫我送她上车站。\n陈清扬在各个方面都和我不同。天亮以后，洗了个冷水澡（没有热水了），她穿戴起来。从内衣到外衣，她都是一个香喷喷的LADY。而我从内衣到外衣都是一个地道的土流氓，无怪人家把她的交待材料抽了出来，不肯抽出我的。这就是说，她那破裂的处女膜长了起来。而我呢，根本就没长过那个东西。除此之外，我还犯了教唆之罪，我们在一起犯了很多错误，既然她不知罪，只好都算在我账上。\n我们结了账，走到街上去。这时我想，她那篇交待材料一定淫秽万分。看交待材料的人都心硬如铁，水平无比之高，能叫人家看了受不住，那还好得了？陈清扬说，那篇材料里什么也没写，只有她真实的罪孽。\n陈清扬说她真实的罪孽，是指在清平山上。那时她被架在我的肩上，穿着紧裹住双腿的筒裙，头发低垂下去，直到我的腰际。天上白云匆匆，深山里只有我们两个人。我刚在她屁股上打了两下，打得非常之重，火烧火撩的感觉正在飘散。打过之后我就不管别的事，继续往山上攀登。\n陈清扬说，那一刻她感到浑身无力，就瘫软下来，挂在我肩上。那一刻她觉得如春藤绕树，小鸟依人，她再也不想理会别的事，而且在那一瞬间把一切部遗忘。在那一瞬间她爱上了我，而且这件事永远不能改变。\n在车站上陈清扬说，这篇材料交上去，团长拿起来就看。看完了面红耳赤，就像你的小和尚。后来见过她这篇交待材料的人，一个个都面红耳赤，好像小和尚。后来人保组的人找了她好几回，让她拿回去重写，但是她说，这是真实情况，一个字都不能改。人家只好把这个东西放进了我们的档案袋。\n陈清扬说，承认了这个，就等于承认了一切罪孽。在人保组里，人家把各种交待材料拿给她看，就是想让她明白，谁也不这么写交待。但是她偏要这么写。她说，她之所以要把这事最后写出来，是因为它比她干过的一切事都坏。以前她承认过分开双腿，现在又加上，她做这些事是因为她喜欢。做过这事和喜欢这事大不一样。前者该当出斗争差，后者就该五马分尸千刀万剐。但是谁也没权力把我们五马分尸，所以只好把我们放了……\n陈清扬告诉我这件事以后，火车就开走了。以后我再也没见过她。\n 全文完\n ","date":1591111575,"description":"我写了很长时间交待材料，领导上总说，交待得不彻底，还要继续交待。所以我以为，我的下半辈子要在交待中度过。最后陈清扬写了一篇交待材料，没给我看，就交到了人保组。此后就再没让我们写材料。","lastmod":"2020-06-02T15:26:15Z","objectID":"da613910a5a64b55304f983388fbc231","permalink":"https://wang2.zhu8.net/novel/gold/gold/gold-6/","publishdate":"2020-06-02T15:26:15Z","title":"黄金时代（六）"},{"content":"小说《三十而立》——分章节\n 三十而立（一） 三十而立（二） 三十而立（三） 三十而立（四） 三十而立（五） 三十而立（六） 三十而立（七）  ","date":1652513382,"description":"小说《三十而立》——分章节","lastmod":"2022-05-14T15:31:09+08:00","objectID":"6ec32b9e4c4d507f92206382fb11a690","permalink":"https://wang2.zhu8.net/novel/gold/thirty/","publishdate":"2022-05-14T15:31:44+08:00","title":"三十而立"},{"content":"三十而立（一） ​\t更新时间：2002/3/21 评分：★★★★★\n王二生在北京城，我就是王二。夏天的早上，我骑车子去上班，经过学校门口时，看着学校庄严的大门，看着宽阔的操场和操场后面高耸的烟囱，我忽然觉得：无论如何，我也不能相信。\n仿佛在不久之前，我还是初一的学生。放学时在校门口和同学们打书包仗。我的书包打在人身上一声闷响，把人家摔出一米多远。原来我的书包里不光有书，还有一整块板砖。那时节全班动了公愤，呐喊一声在我背后追赶。我奔过操场，逃向那根灰色的烟囱。后来校长出来走动，只见我高高爬在脚手梯上，迎着万里东风，敞开年轻的胸怀，高叫着：×你妈！谁敢上来我就一脚踹他下去！这好像是刚刚发生的事情。\n转眼之间我就长大了很多，身高一米九十，体重八十多公斤。无论如何，一帮初一的男孩子不能把这样一条大汉撵得爬上烟囱，所以我绝不相信。\n不知不觉我从自行车上下来，推车立在路旁。学校里静悄悄好像一个人也没有，这叫我心头一凛。多少次我在静悄悄的时候到校，穿过静悄悄的走廊，来到热悉的教室，推开门时几十张脸一齐转向我——我总是迟到。假如教室里有表扬批评的黑板报，批评一栏里我总是赫然有名。下课以后班长、班干部、中队长、小队长争先恐后来找我谈话，然后再去向班主任、辅导员表功。像拾金不昧、帮助盲人老大爷回家之类的好事不是每天都能碰到，而我是一个稳定的好事来源。只要找我谈谈话，一件好事就已诞生：“帮助了后进生王二！”我能够健康地成长，没有杀死校长老师，没有放火和在教室里撒尿，全是这些帮助的功劳。\n二十年前谁都不会相信——校长不相信，教师不相信，同学们不相信，我自己也不相信，王二能够赶前四十分钟到校，但是这件事已经发生。如今王二是一名大学教师，在上实验课之前先到实验室看看。按说实验课有实验员许由负责，但是我对他不放心。\n如今轮到我为别人操心，这真叫人难以置信。我和许由有三十年的交情，我们在幼儿园里合谋毒杀阿姨，好像是昨天发生的事情。我清清楚楚地记得自己在大班里凶悍异常，把小朋友都打通。我还记得阿姨揪住我的耳朵把它们朝刘备的方向改造。我永远也不会忘记那天午睡过后，阿姨带我们去大便。所有的孩于排成长龙，蹲在九曲十八回的长沟上排粪，阿姨躲在玻璃门外监视。她应该在大家屙完之后回来给大家擦屁股，可是那天她打毛衣出了神，我们蹲得简直要把肠子全屙出来，她也不闻不问。那个气味也真不好闻。我站起来，自己拿手纸擦了屁股，穿上裤子，然后又给别人接屁股。全班小朋友诽成一排，由我排头擦去，真有说不出的得意。有多少今日的窈窕淑女，竟被我捷足先登，光顾了屁股，真是罪过！忽然间阿姨揪住了耳朵，她把我尽情羞辱了一番。\n我气得鼓鼓的。星期天回家以后，我带了一瓶家里洗桃子的高锰酸钾水来。我妈说这种药水有毒，我想拿它毒死阿姨。吾友许由见了我的红色药水，问清用途，深表赞同。他还有一秘方可以加强药力，那就是石灰，许由抓住什么都往下吞，有一回吞石灰，被叔叔掐住了脖子，说石灰能把肠子烧穿。后来我们又在药水里加入了脚丫泥、尿、癞蛤蟆背上的浆汁等等，以致药水变得五彩缤纷。后来这瓶药水没来得及撒入阿姨的饭盒，就已被人揭发，这就是轰动幼儿园的王二毒杀案。根据以上事实，无论如何我也不能相信，如果不是为了毒死校长，我能为一个实验如此操心。\n事实如此，不论我信与不信。八三年七月初的某个早上，我从本质上已经是个好人、好教师、好公民、好丈夫。事实证明，社会是个大熔炉，可以改造各种各样的人，甚至王二。现在我不但是某大学农业系的微生物讲师，还兼着基础部生物室的主任。我不但要管好自己，还要管好别人（如“后进生许由”之流，因为这家伙是我在校长那儿拍了胸脯才调进来的）。所以我在车棚里放下车子，就往实验室狂奔。推开门一看，果然不出我之所料。实验台上放着一锅剩面条，地上横七竖八几个啤酒瓶子。上回校长到（实验）室视察，看见实验台上放着吃剩的香肠，问我“这是什么？”我说是实验样品。他咆哮起来：“什么实验？造大粪的实验！”叫我心里好一阵发麻。我把这些东西收拾了，又闻见一股很奇怪的味：又像死猫死狗，又像是什么东西发了酵。找了半天，没找到味源。赶紧到里屋把许由揪起来。他睡眼惶松地说；“王二，你干什么？正梦见找到老婆……”“呸！七点四十了。快起来！我问你，屋里什么味？”\n“别打岔。我这个梦非比一般，比哪回梦见的都好看。正要……”\n我一把揪住他耳朵：“我问你，屋里什么东西这么臭？”\n“这有什么可大惊小怪的？死耗子呗。我下了耗子药。”\n“不是那种味！是你身上的味！”\n“我哪知道。”他坐起来。这个东西就是这么不要脸，光屁股睡觉。“嘿，我鞋呢？王二，别开这种玩笑！”\n“你死了吧！谁给你看着鞋！”\n“呀！王二，我想起来了。我把球鞋放到烘箱里烤，忘了拿出来！”\n我冲到烤箱前，打开门——我主！几乎熏死。急忙打开通风机，戴上防毒面具，套上胶皮手套，把他的臭球鞋用报纸 …","date":1652513382,"description":"王二生在北京城，我就是王二。夏天的早上，我骑车子去上班，经过学校门口时，看着学校庄严的大门，看着宽阔的操场和操场后面高耸的烟囱，我忽然觉得：无论如何，我也不能相信。","lastmod":"2022-05-14T15:31:09+08:00","objectID":"7ef6faca00d14e03e0f3c82bf20dc3ee","permalink":"https://wang2.zhu8.net/novel/gold/thirty/thirty-1/","publishdate":"2022-05-14T15:31:44+08:00","title":"三十而立（一）"},{"content":"三十而立（二） ​\t更新时间：2002/3/21 评分：★★★★★\n和许由吵过之后，我心里乱纷纷的。这是我第一次和许由吵架，这说明我很不正常。我听说有些人出国黄了，或者评不上讲师就撒癔症，骂孩子打老婆搅得鸡犬不宁。难道我也委琐如斯？这倒是件新闻。\n我在实验室里踱步，忽然觉得生活很无趣，它好像是西藏的一种酷刑：把人用湿牛皮裹起来，放在阳光下曝晒。等牛皮干硬收缩，就把人箍得乌珠迸出。生活也如是：你一天天老下去，牛皮一天天紧起来。这张牛皮就是生活的规律：上班下班、吃饭排粪，连做爱也是其中的一环，一切按照时间表进行，躺在牛皮里还有一点小小的奢望：出国，提副教授。一旦希望破灭，就撒起癔症。真他妈的扯淡：真他妈的扯淡得很！\n不知不觉我在实验室的高脚凳上坐下来，双手支着下巴，透过试管架，看那块黑板。黑板上画了些煤球。我画煤球干什么！想了半天才想起是我画的酵母。有些委琐的念头，鬼鬼祟祟从心底冒出来。比方说我出国占矿院的名额，学校干嘛卡我？还有我是个怎样的人干你们球（opig按：原文是“尸”字下一个“求”，我打不出来。）事等等。后来又想：我何必想这些屁事。这根本不该是我的事情。\n我看着那试管架，那些试管挺然翘然，引起我的沉思。培养基的气味发臭，叫我闻到南国沼泽的气味，生命的气味也如是。新生的味道与腐烂的味道相混，加上水的气味。南方的太阳又白又亮，在天顶膨胀，平原上草木葱笼，水边的草根下沁出一片片油膜。这是一个梦，一个故事，要慢慢参透。\n从前有一伙人，从帝都流放到南方荒蛮之地。有一天，其中一位理学大师，要找个地方洗一洗，没找到河边，倒陷进一个臭水塘里来了。他急忙把衣服的下摆撩起。乌黑的淤泥印在雪白的大腿上。太阳晒得他发晕，还有刺鼻的草木气味。四下空无一人，忽然他那话儿无端勃起，来得十分强烈，这叫他惊恐万分。他解开衣服，只见那家伙红得像熟透的大虾，摸上去烫手，没法解释为什么，他也没想到女人。水汽蒸蒸，这里有一个原始的欲望，早在男女之先。忽然一阵笑声打破了大师的惶惑——一对土人男女骑在壮硕的水牛上经过。人家赤身棵体，搂在一起，看大师的窘状。\n有人对我说话，抬头一看，是个毛头小子，戴着红校徽，大概是刚留校的，我不认识他。他好像在说一楼下水道堵了，叫我去看下，这倒奇了，“你去找总务长，找我干什么？”\n“师傅，总务处下班了。麻烦你看一下，反正你闲着。”\n“真的吗！我闲着，你很忙是吗？”\n“不是这回事，我是教师，你是锅炉房的。”\n“谁是锅炉房的？喂喂，下水道堵了，干你什么事！”\n“学校卫生，人人有责嘛。你们锅炉房不能不负责任！”\n“×你妈：你才是锅炉房！你给我滚出去！”\n骂走这家伙，我才想起为什么人家说我是锅炉房的。这是因为我常在锅炉房里呆着。而且我的衣着举止的确也不像个教师。也许就是因为这个，我才出不了国。这没什么。我原本是个管工，到什么时候都不能忘本。要不是他说我“闲着”，我也可能去跟他捅下水道，你怎么能对一个工人说“反正你闲着”？\n太阳从西窗照进来，到下班的时候了，我还不想走。愤懑在心里淤积起来，想找个人说一说。许由进来，问我在不在学校吃饭。许由真是个好朋友，我想和他说说我的苦闷。但是他不会懂，他也没耐心听。\n我想起拉封丹的一个寓言：有两个朋友住在一个城里，其中一个深夜去找另一个。那人连忙爬起来，披上铠甲，右手执剑，左手执钱袋，叫他的朋友进来说；“朋友，你深夜来访，必有重大的原因。如果你欠了债，这儿有钱。如果你遭人侮辱，我立刻去为你报仇。如果你是清夜无聊，这儿有美丽的女奴供你排遣。”\n许由就是这样的朋友，但是现在他对我没用处。我心里的一片沉闷，只能向一个女人诉说，真想不出她是谁。\n二\n我骑上车出了校门，可是不想回家，在街上乱逛。我老婆见我烦闷时，只会对我喋喋不休，叫我烦上加烦。我心里一股苦味，这是我的本色。\n好多年前，我在京郊插队时，常常在秋天走路回家，路长得走不完。我心里紧绷绷，不知道走到哪里去，也不知走完了路以后干什么。路边全是高高的杨树，风过处无数落叶就如一场黄金雨从天顶飘落。风声呼啸，时紧时松。风把道沟里的落叶吹出来，像金色的潮水涌过路面。我一个人走着，前后不见一个人。忽然之间，我的心里开始松动。走着走着，觉得要头朝下坠入蓝天，两边纷纷的落叶好像天国金色的大门。我心里一荡，一些诗句涌上心头。就在这一瞬间，我解脱了一切苦恼，回到存在本身。\n我看到天蓝得像染过一样。薄暮时分，有一个人从小路上走来，走得飞快，踢土扬尘的姿势多熟悉呀！我追上去在她肩上一拍，她一看是我，就欢呼起来：“是他妈的你！是他妈的你！”这是我插队时的女友小转铃。\n我们迎着风走回去，我给她念了刚刚想到的诗，其中有这样的句子：\n走在寂静里，走在天上， 而阴茎倒挂下来。\n虽然她身上没有什么可以倒挂下来，但是她说可以想象。小转铃真是个难得的朋友，她什么都能想象。\n我应该回劲松去，可是转到右 …","date":1652513382,"description":"和许由吵过之后，我心里乱纷纷的。这是我第一次和许由吵架，这说明我很不正常。我听说有些人出国黄了，或者评不上讲师就撒癔症，骂孩子打老婆搅得鸡犬不宁。难道我也委琐如斯？这倒是件新闻。","lastmod":"2022-05-14T15:31:09+08:00","objectID":"839169fb4e2523d3039a0181cffae0e9","permalink":"https://wang2.zhu8.net/novel/gold/thirty/thirty-2/","publishdate":"2022-05-14T15:31:44+08:00","title":"三十而立（二）"},{"content":"三十而立（三） ​\t更新时间：2002/3/21 评分：★★★★★\n有一天晚上我总是睡不着，想到笛卡尔的著名思辩（opig按：原文作“辨”）“我思，故我在”。我不诧异笛卡尔能想出东西来，我只奇怪自己为什么不是笛卡尔。我好使缺少点什么，这么一想思绪不宁。我爬起来，抽了两支姻，又点起煤油灯，以笛卡尔等辈曾达到的境界来看，我们不但是思维混乱，而且有一种精神病。\n小转铃醒来，问我要干什么，我说要做笛卡尔式的思辩。这一番推论不知推出个什么来。她大喜，说；“王二。推！快推！”以后就有了那篇论文。\n我不乐意想到自己写下的东西，就对小转铃说：“铃子，我们有过好时光！那一冬读书的日子，以后还会有吗？”\n她放下酒杯说；“看书没有看你的论文带劲。”\n又提到那篇论文！这就如澡塘里一池热水，真不想跳下去。我不得不想起来，我那篇论文是这么开头的：假若笛卡尔是王二，他不会思辩。假若堂吉柯德是王二，他不会与风车搏斗。王二就算到了罗得岛，也不会跳跃。因为王二不存在。不但王二不存在，大多数的人也不存在，这就是问题症结所在。\n发了这个怪论以后，我又试图加以证明。如果说王二存在，那么他一定不能不存在。但是王二所在的世界里没有这种明晰性，故此他难以存在。有如下例子为证：\n凡人都要死。皇帝是人，皇帝万岁。 还有： 人都要死，皇帝是人，皇帝也会死。\n这两种说法王二都接受，你看他还有救吗！很明显，这个世界里存在着两个体系。一个来自生存的必要，一个来自存在本身，于是乎对每一个问题同时存在两个答案。这就叫虚伪，我那篇论文题目就叫《虚伪论》。\n我写那篇东西时太年轻，发了很多过激议论。只有一点还算明白：我没有批判虚伪本身。不独如此，我认为虚伪是伟大的文明。小转铃对此十分不满，要求把这段删去，而我拿出吕不韦作春秋的气概说：一字干金不易。现在想，当时好像有精神病。\n想着这件事，不知不觉喝了很多酒。天已经晚了，饭厅里只剩了几桌客人。有一个服务员双手叉腰站在厨房门口，好像孙二娘在看包子馅。我在恍惚之间被她拖进了厨房，倒挂在铁架上。大师傅说：“这牛子筋多肉少，肉又骚得紧。调馅时须是要放些胡椒。”\n那母夜叉说道：“索性留下给我做个面首，牛子你意下如何？”\n她上唇留一撮胡须，胸前悬着两个暖水袋。我说道：“毋宁死。”她踢了我一脚说：“不识抬举。牛子，忍着些。过一个时辰来给你放血。”于是就走了。厨房里静悄悄的，忽然一只狮子猫，其毛白如雪，像梦一样飘进来，蹲在我面前。\n铃子对我说：“王二！醉啦？出什么神？”\n其实我还没醉，还差得远。我坐端正，又想起自己写过的论文。不错，我是写过，虚伪还不是终结。从这一点出发后，每个人都会进化。\n所谓虚伪，打个比方来说，不过是脑子里装个开关罢了。无论遇到任何问题，必须做出判断：事关功利或者逻辑，然后就把开关拨动。扳到功利一边，咱就喊皇帝万岁万万岁，扳到逻辑一边，咱就从大前题、小前题，得到必死的结论。由于这一重负担，虚伪的人显得迟钝，有时候弄不利索，还要犯大错误。\n人们可以往复杂的方向进化：在逻辑和功利之间构筑中间理论。通过学习和思想斗争，最后达到这样的境界：可以无比真诚地说出皇帝万岁和皇帝必死，并且认为，这两点之间不存在矛盾。也不知道为什么，这条光荣的道路一点也不叫我动心。我想的是退化而返朴归真。\n在我看来，存在本身有无穷的魅力，为此值得把虚名浮利全部放弃。我不想去骗别人，受逼迫时又当别论。如此说来，我得不到什么好处。但是，假如我不存在，好处又有什么用？\n当时我还写道，以后我要真诚地做一切事情，我要像笛卡尔一样思辩，像堂吉河德一样攻击风车。无论写诗还是做爱，都要以极大的真诚完成。眼前就是罗得岛，我就在这里跳跃——我这么做什么都不为，这就是存在本身。\n在我看来，春天里一棵小草生长，它没有什么目的。风起时一匹公马发情，它也没有什么目的。草长马发情，绝非表演给什么人看的，这就是存在本身。\n我要抱着草长马发情的伟大真诚去做一切事，而不是在人前差羞答答的表演。在我看来，人都是为了要表演，失去了自己的存在。我说了很多，可一样也没照办。这就是我不肯想起那篇论文的原因。\n服务员拿了把笤帚扫地。与其说是扫地，不如说是扬场。虽然离饭店关门还有半个钟头，我们不得不站起来，恋恋不舍地到外面去。那年冬天我和铃子也是这么恋恋不舍地离开集体户。\n我和小转铃在集体户住了二十多天，把一切都吃得精光，把柴火也烧得精光。最后离开时，林子里传来了鞭炮声。原来已经是大年三十，天上飘着好大的雪，天地皆白，汽车停开，行人绝迹。我们俩在一片寂静中走回城去。\n如今我和铃子上她家去，走过一条田间的土路，这条路我从来没走过，也不知道通到哪里去。我有点怕到小转铃那里去，这也许是因为她对生活的态度，还像往日一样强硬。\n我和小转铃走过茫茫大雪回城去，除了飞转的雪片和沙沙的落雪声，看不见一个影子，听不见一点声音。冷风治好了持续了好 …","date":1652513382,"description":"有一天晚上我总是睡不着，想到笛卡尔的著名思辩（opig按：原文作“辨”）“我思，故我在”。我不诧异笛卡尔能想出东西来，我只奇怪自己为什么不是笛卡尔。我好使缺少点什么，这么一想思绪不宁。我爬起来，抽了两支姻，又点起煤油灯，以笛卡尔等辈曾达到的境界来看，我们不但是思维混乱，而且有一种精神病。","lastmod":"2022-05-14T15:31:09+08:00","objectID":"c6d2e713b8de4fb5393c1aef039f312f","permalink":"https://wang2.zhu8.net/novel/gold/thirty/thirty-3/","publishdate":"2022-05-14T15:31:44+08:00","title":"三十而立（三）"},{"content":"三十而立（四） ​\t更新时间：2002/3/21 评分：★★★★★\n校长沉吟了半晌，走了出去。我心里暗笑：看你怎么处理我。过一会儿他把工会主席和人事处长叫进来，这两人是我的大对头。校长很激动地说：\n“你们看看，这成什么体统！把人打成这个样子！男同志打老婆单位要管，女同志打老公，我们能不管吗？不要笑！这情况特殊！得给体委打电话，叫他们管教一下运动员！工会人事要出面。伤成这个样子，影响工作。小王呀，要是不行就回家休息。最好坚持一下，把会开完。”\n鬼才给他坚持。出了校门我就拍着肚皮大笑：世界上居然有这样的校长！回家睡了一大觉，起来已然三点钟。我老婆留条叫我四点钟去新侨，还把西装取出来放在桌上。我打扮起来照照镜子，怎么看怎么不像那么回事。我这个人根本就没体面。出了门我怕熟人看见我，就溜着墙根走。到了新侨门口，老远就看见我老婆。她穿了一件鲜红的缎子旗袍，有加一床缎子被。她还擦了烟脂抹了粉，活脱脱一个女妖精：我走过去挽住她的手，手心里全是汗。只听她娇叹一声：\n“我要死了！”\n“别怕，往前走，打断我骨头的劲儿上哪儿去了？别看地，没钱，有钱我比你先看见。抬头！挺胸！”\n“我怕人家看见我抹了粉！”\n“怕什么？你蛮漂亮的嘛。抹了粉也比没鼻子的人好看。要像模特儿那么走。晃肩膀，扔屁股！”\n她这么一走，好似发了自发功，骨节都响起来。我老婆穿得随便一点，走到街上还蛮有人看的，现在别人都把头扭到一边去，走进饭店在桌前坐下，她都要哭了。\n这顿饭吃得很不舒服，我觉得我们俩是在饭店里耍了一场活宝。回家以后，我有好一阵若有沂思，似乎有所领悟。第二天早上到班，我就比平时更像个恶棍。\n我一到学校，就先与许由汇合。出国出不成，我已经想通了，反正没我的份。前天和许由闹了一架，彼此不痛快，现在应该聊一聊。从小到大，他一直是我的保镖，我不能叫他和我也生分了。正聊得高兴，墙壁响了，这是校长的信号，召我去听训。\n进了校长室，只见他气色不正。桌子上放着我上报的实验室预算。只听他长叹一声：\n“王二呀王二，你的行为用四个字便可包括！”\n“我知道，克己奉公。”\n“不。少年无行！你瞧你给总务处的预算。什么叫‘二百立升冰箱三台，给胖三姑放牛奶’？”\n“她老往我冰箱里放牛奶，说是冰箱空着也是白费电。冰箱是我故菌种的，她把菌种放到外边，全坏了。现在人家又怀上了，不准备下来行吗？”\n“这意见应该提，可是不要在报告里乱写。再说，为什么写三台？有人说，你是借题发挥，有意破坏团结。”\n“校长，三姑生的是第二胎。第一始是生肚子，生不多。第二胎生十个八个是常有的事。真要是老母猪，人家有那么多个奶。三姑只有两个，咱们要为第二代着想。这道理报告里写了。”\n“胡扯！本来有理的事，现在把柄落在人家手里。你坐下，咱们推心置腹地谈谈。你知道咱们学校处境不好吗？”\n“报告校长，我看报了。现在新建的大学太多，整顿合并是党中央的英明决策。就说咱们学校，师资校舍一样没有，关了也罢。”\n“你这叫胡说八道！咱们学校从无到有，在很艰苦的条件下给国家培养了几千名毕业生，成绩明摆着。现在有了几百教职员工，这么多校舍设备。怎么能关了也罢？学校关了你去哪儿！”\n“我去矿院。老吕调我好几回了，都是您给压着。你再看看我，是不是放我走了更适合？”\n“你别做梦了。学校有困难，请调的一大批。放了你我怎么挡别人？党委讨论了，一个都不放。谁敢辞职，先给个处分，叫他背一辈子。另一方面，我们也要大胆提拔年轻人。能干的我们也往国外送，提教授。就说你吧，几乎无恶不作，我们还提你当生物室主任，学校有什么地方对不住你？”\n“对不起我的地方太多了。就说住房吧。我同学分到农委，才毕业就是一套房。我呢？打了半天报告，分我一间地下室。又湿又黑，养蘑菇正合适。就说我落后，也没落后到这个份上。蘑菇是菌藻植物门担子菌纲。我呢，起码是动物，灵长目，人科人属，东亚亚种，和您一样。您看我哪一点像蘑菇？”\n“当然！谁也不是蘑菇！我们要关心人。房子会有的。你不要哭穷。你住得比我宽敞！”\n“那可是体委的房。我老婆说，我占了她的便宜，要任打任骑。要说打，打得过她，可是咱们理亏。咱们七尺大汉，就因为进了这个学校，被老婆打得死去活来，还不敢打离婚——离婚没房子住。要不就得和许由挤实验室。许由的脚有多臭，你知道吗？”\n“所以休想把学校闹得七颠八倒。明白和你说了吧，这学校里也不是我一个人说了算。你和我耍贫嘴没用。就算你真调成了，也没个好儿。我把你的政治鉴定写好了，想不想听听！‘王二同志，品行恶劣。政治上思想反动，工作上吊儿郎当，生活上品行恶劣。’这东西塞在你档案里，叫你背一辈子。怎么样？想不想拿着它走？”\n校长对我狞笑起来，笑得我毛骨悚然。我只好低声下气地求他：\n“校长，您老人家怎么能这么对待我。我是真想学好，天分低一点，学得不像。好吧，这报告我拿回去重写。许由我也要管好，你还要我干什么？有话明说， …","date":1652513382,"description":"校长沉吟了半晌，走了出去。我心里暗笑：看你怎么处理我。过一会儿他把工会主席和人事处长叫进来，这两人是我的大对头。校长很激动地说：","lastmod":"2022-05-14T15:31:09+08:00","objectID":"d04ec512e7e7c60eb6ed61891ba44bed","permalink":"https://wang2.zhu8.net/novel/gold/thirty/thirty-4/","publishdate":"2022-05-14T15:31:44+08:00","title":"三十而立（四）"},{"content":"三十而立（五） ​\t更新时间：2002/3/21 评分：★★★★★\n刘二之歌有多少节我说不清，反正一回有一回的词儿。一唱就从小唱起，说自己是那还用说婊子养的，不走运。接下来唱到进工厂走错了门。我们厂是五八年街道上老娘们组织起来的，建厂时他十五岁，进来当了个徒工。然后唱到街道厂不长工资，拿了十几年的二十六块五。然后唱到老婆找不到。谁也不跟街道厂工人，除了瘸子拐子，要找个全须全羽的万不可能。没奈何去找农村的，讨了个老婆是懒虫。说是嫁汉嫁汉，穿衣吃饭，躺在坑上不起来不说，一顿要吃半斤猪头肉。然后唱到我的两位世兄，前奔儿后勺，鼠眉之极，见了馒头就目光炯炯。这两个儿子吃得他走投无路，要挣钱没路子，干什么都是资本主义（这会儿有人喝止，说他反动了——那是七五年），只剩了一条路养猪。从这儿往后，全唱猪。猪是他的衣食父母。一个是他的爹，长得如何如何，从鬃毛唱到蹄子，他是如何的爱它，可是要卖钱，只好把它阉了。另一个是他娘，长得如何美丽，正怀了他一窝小兄弟，不能亏了它的嘴。否则他弟弟生出来嘴不够大没人买。于是乎要找东西给猪吃，这一段要是没人打断可以唱一百年。刘二唱他打草如何如何，捡菜帮子如何如何，一百多个历险记。唱了好久才唱到他爹娘也不能光吃菜，这不是孝养爹娘的做法，他要去淘人家的泔水。那几年农业学大寨，家家发一口缸，把泔水苦起来支农。天一热臭气冲天，白花花的蛆满地爬，北京城里无人不骂。我师傅也骂，他不是骂泔水缸，而是骂这政策绝了他爹娘的粮草。于是乎唱到半夜去偷泔水。他和我（我有时帮他的忙）带着作案工具（漏勺和水桶），潜近一个目标，听的人无不屏住了呼吸，我师傅忽然不见了。他老人家躲在工作台下边，叫我别做声。这时你再听，有个人从厂门外一路骂进来，是个老娘们儿。另一路骂法，也是有板有眼，一路骂到车间门口。这是泔水站的周大娘，骂的是刘二。她双手叉腰，卡着门口一站，厉声喝道：“王二，你师傅呢？叫他出来！”我说师傅犯了猪瘟，正在家养病，她就骂起来，骂一段数落一段，大意是居民们恨他们，怪他们带来了泔水缸。他们如此受气，其实一个月只挣二十五块钱。三九天蹬平板喝西北风。泔水冻了，要砸冰，这是多么可怕的工程。热天忙不过来，泔水长了蛆，居民们指着鼻子骂。总之，他们已经是气堵了心了。接下来用咏叹调的形式表示诧异：世界上居然还有刘二这种动物，去偷泔水。偷泔水他们还求之不得呢，可这刘二把泔水捞定了还怕人看出来，往水缸里投入巨石泥土等等，让他们淘时费了很多力量。别人欺负他们也罢了，刘二还拿他们寻开心，这不是丧尽天良又是什么。继而有个花腔的华彩乐段，请求老天爷发下雷霆，把刘二劈了。车间主任奔出来，请她去办公室谈，她不去，骂着走了。我师傅从工作台下钻出来，黑脸臊得发紫，可是装得若无其事，继续干活儿。\n我常常劝我师傅别去偷泔水，可以去要，就是偷了也别在缸里下石头。他不听，据说是要讲点体面。当时我不明白，怎么偷还要体面？现在想明白了：泔水这东西只能偷，不能要，否则就比猪还不要脸。\n我师傅为人豁达，我和他相识多年，只见过他要这么点体面。这回我见他的样子，我说了你也不信。他穿一身格子西服，手指上戴好粗一个金戒指，见面敬我一根希尔顿。原来他从厂里留职停薪出来，当了个包工头。现在他正领着一班农村来的施工队给植物园造温室。他见了我有点发窘，不尴不尬地问我认不认识甲方单位（即植物园）的人。\n我说认识一个，恐怕顶不了用。说着说着我也害起臊来，偷泔水叫人逮住也没这样。问候了师娘和两位世兄，简直找不出话来谈，看见我师傅穿着雪白的衬衫，越看越不顺眼，我猜他穿上这套衣服也不舒服。\n我猜我师傅也是这么看我。嘿，王二这小子居然也当了教师，人模狗样的带学生来参观！其实我不喜欢现在的角色，一点也不喜欢。\n四\n晚上到家时，我情绪很坏，下了班以后，校长又叫我去开教务会。与会考乃是各系主任、教务长等等，把我一个室主任叫去实属勉强，再说了，我从来也不承认自己是室主任。全校人都知道我是什么玩艺儿！在会场上的感觉，就如睾丸叫人捏住了一样。\n洗过澡以后，我赤条条走到阳台上去。满天都是星星，好像一场冻结了的大雨。这是媚人的星空。我和铃子好时，也常常晚上出去，在星空下走。那时候我们一无所有，也没有什么能妨碍我们享受静夜。\n我和铃子出去时，她背着书包。里面放着几件可怜的用具：麻袋片，火柴，香烟（我做完爱喜欢抽一支烟），一小瓶油，还有避孕套。东西齐全了，有一种充实感，不过常常不齐全。自从有一次误用了辣椒油，每次我带来的油她都要尝尝才让抹，别提多影响情绪了。\n尽管如此，每次去钻高梁地还是一种伟大的幸福。坐在麻袋上，解开铃子的衣服，就像走进另外的世界。我念着我的诗：前严整后零乱，最后的章节像星星一样遥远。铃子在我身下听见最后的章节，大叫一声把我掀翻。她赤条条伏在地上，就着星光把我的诗记在小本子上。\n我开始辨认星座。有一句诗说：像筛子筛麦 …","date":1652513382,"description":"刘二之歌有多少节我说不清，反正一回有一回的词儿。一唱就从小唱起，说自己是那还用说婊子养的，不走运。接下来唱到进工厂走错了门。","lastmod":"2022-05-14T15:31:09+08:00","objectID":"fdab640b1f33d8520a141606bbea7d49","permalink":"https://wang2.zhu8.net/novel/gold/thirty/thirty-5/","publishdate":"2022-05-14T15:31:44+08:00","title":"三十而立（五）"},{"content":"三十而立（六） ​\t更新时间：2002/3/21 评分：★★★★★\n我爸爸自吹白擂时，我妈坐在一边冷笑。吃完饭我回自己屋去，我妈就来说悄悄话：“别听你爸爸的，他那个人没劲透了；你自己爱干啥就干啥，首先要当个正直的人，其次要当个快乐的人。什么走正路、争头名，咱们不干这事，你是我的儿子！”\n光说这些没什么，她还要扯到不相干的事上去，每次都把我说个大红脸。“我给你洗裤衩，发现一点问题。你感觉怎么样？”\n我立刻气急败坏地喊起来：“谁让你给我洗裤衩？裤衩我会洗！”\n“别这样，妈是大夫，男孩子都有这个阶段，是正常的。要是旧社会，你就该娶媳妇了。”\n“呸！我要媳妇干什么？她算是什么东西！”\n星期一早上我去上学，我妈去上班。我骑自行车，她也骑上一辆匈牙利倒轮闸和我一路走。那还是奥匈帝国时期的旧货，老要掉链子，骑到医院肯定是两手黑油。可她非要骑车上班不可，为的是路上继续盘问我，可是我把话扯到别的地方去。\n“妈，你为什么不和爸爸离婚？”\n“干嘛要离婚？”\n“你要是早和他离了，我也少挨几下打。”\n她笑得从车上跳下去。到了“文化革命”里，她终于知道了我的事情：我和许由玩炸药的事败露了，我被公安局拘了进去。这验证了我爸爸对我的判断；我是个孽子，早晚要连累全家。\n我妈妈始终爱我。她对小转铃说，人生是一条寂寞的路，要有一本有趣的书来消磨旅途。我爸爸这本书无聊之极，叫她懊悔当初怎么挑了这么一本书看。她羡慕铃子有了一本好书，这种书只有拿性爱做钥匙才能打得开。我和小转铃好的事知道的人很少，她居然能打探出来，足见手段高明。我妈妈喜欢小转铃，她说铃子“真是个好女孩”；可是我最后还是搞上了二妞子。这个事里多少有点和我妈抬杠的意思。\n我认为无论是二妞子还是小转铃都不会背叛我，所以很自信地说：“妈，你知道我什么了？” “你和你爸爸到底不一样。你是我生的嘛！”\n“怎么啦？”\n“写诗呀，你的诗文我全看过，写得真他妈的带劲。你还说，活着就是要证道，精彩。你还不知道道是什么，告诉你，道就是你妈，是你妈把你生成这样的！”\n她啪一声打个榧子，转瞬之间，年轻时倾国倾城的神采又回到脸上来。我觉得全身的血都往头上涌，差一点中了风。写诗乃是我的大秘密，这种经历与性爱相仿：灵感来临时就如高潮，写在纸上就如射精，只有和我有性关系的女人才能看，怎么能叫我妈见到！我顿时觉得自己成了褪毛的鸡。连个遮屁眼的东西都没有了。桌子上火柴、香烟、筷子劈里啪啦落了一地，我急红了脸吼出来：\n“小转铃这坏蛋！下次见面宰了她。妈，她把我稿子给你了？还给我吧！”\n“稿子还在她那儿，我复印留了底。你想要，拿钱来换，影印费三百元！”\n“太贵了，半价怎么样？算了算了，反正看进你眼里也拔不出来了。你再别提我写的东西，那不是给人看的，行不行？尤其不能给爸爸看，你给他看了我就自杀。”\n“好，不给他看，真怪了，这又不是什么坏事情，你躲我干嘛。你还写了什么？拿来给我看看。”\n从我妈那儿回来，我下了一个大决心，从今以后再不写诗，也不干没要紧的事，我也要像我爸那样定正路，争头名。我的确是我妈生的，这一点毫无问题，我也爱我妈，甚至比爱老婆还甚。但是我一定要证明，我和她期望的有所不同。\n六\n第二天轮到生物室卫生值周。以前卫生值周我是不理睬的，任凭厕所手纸成山。如今不同了。我不能叫人挑了眼去。我提前到校，叫起许由来，手持笤帚开始工作。\n这楼里大小三十个单位，每单位轮一次卫生值周。轮到校长室。校长亲自去刷洗厕所。这是因为学校里人心浮动，校长想收买人心。如今王二想走正路，说不得也要来一回。扫完了厕所，到化学实验室讨了几瓶废酸，把厕所的便器洗得光可鉴人。后来一想，光刷了厕所不成，人家不知是谁干的。我弄来几幅红纸写了大幅的标语，厨所门上贴一张：\n“欢迎您来上厕所！生物室宣。”\n小便池上方贴的是“请上前一步——生物室郑重邀请。”\n厕所门背后是：“再见。我们知道您留恋这优美的环境，可现在是工作时间。何日君再来？生物界同人恭送。”\n隔间里的标语各有特色。男厕所里写着：“大珠小珠落玉盘”，“一片冰心在玉壶“。女厕所里写着：“花径不曾缘客扫，蓬门今始为君开”。还有额匣，“暗香亭”。要说王二的书法，那是没说的。我写碑就写过几十斤纸，眼见厕所像个书法比赛的会场，谁知道校长一来就闯进生物室板着脸喝道：\n“厕所里的字是你写的？”\n“是呀。您看这书法够不够评奖？”\n“评个屁！高教局来人检查工作，限你十分钟，把这些字全刷了！”\n贴时容易洗时难。还没刮洗完，高教局的人就来了，看着标语哈哈大笑，校长急得头上青筋乱蹦。等那帮人走了，校长叫我去，我对他说：\n“校长，不管怎么着，厕所我是洗了。总得表扬几句吧？”\n“表扬什么？下回开会点名批评。”\n“这他妈的怎么整的！您去看看，厕所刷的有多白！算了，我也不装孙子了。以前怎么着还怎么着吧。”\n“不准去！坐下。刷厕所是好事，写标语就不对了。将 …","date":1652513382,"description":"我爸爸自吹白擂时，我妈坐在一边冷笑。吃完饭我回自己屋去，我妈就来说悄悄话：“别听你爸爸的，他那个人没劲透了；你自己爱干啥就干啥，首先要当个正直的人，其次要当个快乐的人。什么走正路、争头名，咱们不干这事，你是我的儿子！”","lastmod":"2022-05-14T15:31:09+08:00","objectID":"c29c415477c21c244baccddd35291393","permalink":"https://wang2.zhu8.net/novel/gold/thirty/thirty-6/","publishdate":"2022-05-14T15:31:44+08:00","title":"三十而立（六）"},{"content":"三十而立（七） ​\t更新时间：2002/3/21 评分：★★★★★\n“不怎么样，我能在这楼里造炸药吗？”\n“谁让你在这儿做实验？实验还去矿院做，咱们只是要个名义，有了名义就可以请求科研经费。将来我们也要盖实验楼，买仪器设备，这都是进一步的设想了。所长的位子吗，只能空一阵子，副所长我准备让你当，因为只有你有提得起的项目。这可提了你好几级，将来评职称、出国进修你都优先。看你的样子好像不乐意，真不识抬举！”\n“我没说不乐意呀！”\n“可光我想提你不成。你想别人怎么看你！像你现在这样子。我提也白搭。从现在到讨论定所的领导班子，还要几个星期。你得有几样突出表现，才能扭转形象。眼前这老姚的事，简直是你的绝好机会。叫你去你还不去，你真笨哪！”\n“照你这么说，我还真得去了。我爸爸病了，我要去陪，说用不着我。这老姚算个什么东西，居然要抢我爸爸上风！我还要给他擦屁股，真跌份儿！我什么时候去？”\n“今晚上就找不着人，你去吧。明天我派许由。你们俩去了，别的坏小子也都肯去了。”\n学好真不容易，除了和学生扯淡，还得给老姚擦屁股，而且我还要感谢老姚摔断了腿，给我创造了机会。回到实验室，我给老婆打电话，说我不回去了。她二话没说，咔嚓一下把话筒搁下。我又对许由说这事儿，他默默地看了我好半天，才冒出一句：“王二，你别寒碜我啦。”说完了晚饭，我就出发上医院。\n七\n老姚要是不给我造谣，就是个很可爱的老头儿。他长着红扑扑的脸儿，上面还有一层软软的茸毛，一副祖国花朵的嫩相，他有几根长短不齐的白胡子，长得满险都是。此人常年戴一顶布帽子，鼻梁上架上了个白边眼镜，在校园里悄悄地走来走去，打算捉贼。我们学校里贼多极了，可他就是捉不到。一般机关单位的保卫科也都很少能捉到贼，主要起个吓阻作用，可我们的老姚不但不能吓阻，自己还成了贼的目标。只要他一不注意，洗脸的毛巾就到浴室里成了公用的，大家都拿它擦脚。老姚把它找回来，稍微洗洗再用，结果脸上长了脚廯，偷他毛巾的就是他的助手王刚。王刚这小子太不傻话，老姚摔伤了他也不去看着。说是丈母娘从外地来北京，他要去陪着，其实他丈母娘来了有半年了，他纯粹是找借口。\n老姚自己捉不到贼，就发动群众帮他捉。无论是全校大会、各系的会，甚至于各科的会，他都要到会讲话，要求大家提高警惕，协助捉贼。他又是个废话篓子，一说就是一个钟头还没上正题，所以大家开会都躲着他。我们基础部开会，就常常躲到地下室，还派人在门口放哨，一见老姚来了，立刻宣布休会。他还做了十几个检举箱到处安放，谁也不往箱里投检举信，除了男厕所里那一个，有人做了仿古文章：“老姚一过厕所之坑，纸篓遂空。”简直是亵渎古人！\n这些都是他的事，不是我的事。只可恨他捉不到成还顺嘴胡说。学校里一丢东西，他就怀疑是校工里小年轻的偷了。这也不能说没有道理，他有公安局公布的数字为证：去年全市刑事犯罪者百分之八十是青少年，青年工人又占到第二位，占第一位的青年农民我们学校里没有。他又进一步缩小怀疑圈，认为锅炉房那儿位管子工年龄最小，平时又吊儿郎当不像好人。一丢东西，他就说他们几个偷的。人家怎肯吃这种哑巴亏？正好厕所下水道堵了，用竹片捅不开，管工弟兄们刨开地面，掏出一大团用过的避孕套，有几十个。这帮人就用竹杆挑着进了保卫科，往办公桌上一摔，摔得汁水四溅，还逼着他立即破案，否则下水道再堵了，就叫老姚去刨地。然后老姚就来破避孕套的案。他也不知怎么就想到学校里还有生物室，拿了那些东西来找我化验。正好一进门，听到许由和我开玩笑，说那些东西里有我一份。这可不得了，老姚当了真，到处去讲我作风有问题，谣言这东西是泼水难收，到现在我还背着黑锅。平时我恨不得掐死他，现在他住医院我去看护，你看我是不是吃错药了？\n我到医院去，向门房打听老姚。人家说记录上无此人，可能已经拖走了。我知道这医院不怎么样，可是一下午就把老姚治死，也太快了点儿。再问时，人家问我什么时候送来的，我说早上送来的。他又问我们认不认识院长大夫，我说都不认识。他说那准是躺在急诊室里。要是不赶紧托人找关系，病人还要在急诊室里一直躺下去。我去找急诊室，顺着路标绕来绕去，一直走到后门边上，找到一间房子门上挂着急诊室的牌子，可是怎么看这房子都是太平间。看来原来的急诊室在翻盖，急诊病人向死人倍位子。我在门前欲进又迟，心里狂跳不止，和第一次与铃子搭话时的心境相仿。\n我第一次和铃子搭话，预先找过无数借口，可是都觉得不充分，不足以掩饰我要搞她的动机；那年头男女青年要不是为了这样的目的，可以一辈子不搭话。同理，今天我来看着老姚，也没法掩饰我要装好人、往上爬的动机。我和他非亲非故，平时还有些宿怨，我来干嘛？\n从小学我就会挖苦先进的小同学，那些恶毒之辞现在不提也罢。现在我骑虎难下，前进一步，我骂人的话全成了骂自已，要是走了呢？呸！更不成个体统。\n我开始编些借口。我要这么说；“姚大叔，校长叫我来照看你。这话就 …","date":1652513382,"description":"“不怎么样，我能在这楼里造炸药吗？”“谁让你在这儿做实验？实验还去矿院做，咱们只是要个名义，有了名义就可以请求科研经费。将来我们也要盖实验楼，买仪器设备，这都是进一步的设想了。所长的位子吗，只能空一阵子，副所长我准备让你当，因为只有你有提得起的项目。这可提了你好几级，将来评职称、出国进修你都优先。看你的样子好像不乐意，真不识抬举！”","lastmod":"2022-05-14T15:31:09+08:00","objectID":"c4ba5fddbe9154fef627b44617f2fbf7","permalink":"https://wang2.zhu8.net/novel/gold/thirty/thirty-7/","publishdate":"2022-05-14T15:31:44+08:00","title":"三十而立（七）"},{"content":"有人问一位登山家为什么要去登山——谁都知道登山这件事既危险，又没什么实际的好处，他回答道：“因为那座山峰在那里。”我喜欢这个答案，因为里面包含着幽默感——明明是自己想要登山，偏说是山在那里使他心里痒痒。除此之外，我还喜欢这位登山家干的事，没来由地往悬崖上爬。它会导致肌肉疼痛，还要冒摔出脑子的危险，所以一般人尽量避免爬山。用热力学的角度来看，这是个反熵的现象，所发趋害避利肯定反熵。\n现在把登山和写作相提并论，势必要招致反对。这是因为最近十年来中国有过小说热、诗歌热、文化热，无论哪一种热都会导致大量的人投身写作，别人常把我看成此类人士中的一个，并且告诫我说，现在都是什么年月了，你还写小说（言下之意是眼下是经商热，我该下海去经商了）？但是我的情形不一样。前三种热发生时，我正在美国念书，丝毫没有受到感染。我们家的家训是不准孩子学文科，一律去学理工。因为这些缘故，立志写作在我身上是个不折不扣的反熵过程。我到现在也弄不明白自己为什么要干这件事，除了它是个反熵过程这一点。\n有关我立志写作是个反熵过程，还有进一步解释的必要。写作是个笼统的字眼，还要看写什么东西。写畅销小说、爱情小诗等等热门东西，应该列入熵增过程之列。我写的东西一点不热门，不但挣不了钱，有时还要倒贴一些。严肃作家的“严肃”二字，就该做如此理解。据我所知，这世界上有名的严肃作家，大多是凑合也算不上。这样说明了以后，大家都能明白我确实在一个反熵过程中。\n我父亲不让我们学文科，理由显而易见。在我们成长的时代里，老舍跳了太平湖，胡风关了临狱，王实味被枪毙了。以前还有金圣叹砍脑壳等等实例。当然，他老人家也是屋内饮酒，门外劝水的人，自己也是个文科的教授，但是他坦白地承认自己择术不正，不足为训。我们兄弟姐妹五个就范此全学了理工科，只我哥哥例外。考虑到我父母脾气暴躁、吼声如雷，你得说这种选择是个熵增过程。而我哥哥那个例外是这么发生的：七八年考大学时，我哥哥是北京木城漳煤矿最强壮的青年矿工，吼起来比我爸爸音量还要大。无论是动手揍他，还是朝他吼叫，我爸爸自己都挺不好意思，所以就任凭他去学了哲学：在罗辑学界的泰斗沈有鼎先生的门下当了研究生。考虑到符号逻辑是个极专门的学科（这是从外行人看不懂得逻辑文章来说），它和理工科差不太多的。从以上的叙述，你可以弄明白我父亲的意思。他希望我们每个人都学一种外行人弄不懂而又是有功世道的专业，平平安安地度过一生。我父亲一生坎坷，他又最爱我们，这样的安排在他看来最自然不过。\n我自己的情形是这样的：从小到大，身体不算强壮，吼起来音量也不够大，所以一直本分为人。尽管如此，我身上总有一股要写小说的危险情绪。插队的时候，我遇上一个很坏的家伙（他还是我们的领导，属于在我国这个社会里少数坏干部之列），我就编了一个故事，描写他从尾骨开始一寸寸变成了一条驴，并且把它写出来，以泄心头之愤。后来读了一些书，我现卡夫卡也写了个类似的故事，搞得我很不好意思。还有一个故事，女主人公长了蝙蝠的翅膀，并且头发是绿色的，生活在水下。这些二十岁前的作品我都烧掉了。在此一提是要说明这种危险倾向的由来。后来我一直抑制着这种倾向，念完了本科，到美国去留学。我哥哥也念完了硕士，也到美国去留学。我在那边又开始写小说，这种危险的倾向再也不能抑制了。\n在美国时，我父亲去世了。回想他让我们读理科的事，觉得和美国发生的事不是一个逻辑。这让我想起了前苏联元帅图哈切夫斯基对大音乐家萧斯塔科奇说的话来：“我小的时候，很有音乐天才。只可惜我父亲没钱给我买把小提琴！假如有了那把小提琴，我现在就坐在你的乐池里。”这段话乍看不明其意，需要我提示一句：这次对话发生在苏联的三年代，说宛了没多久，图元帅就一命呜呼。那年头专毙元帅将军，不大毙小提琴手。文化革命里跳楼下吊的却是文人居多。我父亲在世时，一心一意地要给我们每人都弄把小提琴。这把小提琴就是理工农医任一门，只有文科不在其内，这和美国发生的事不一样，但是结论还是同一个——我该去干点别的，不该写小说。\n有关美国的一切，可以用一句话来描述：“Americans business is business”，这句话的意思就是说，那个国家永远是在经商热中，而且永远是一千度的白热。所以你要是看了前文之后以为那里有某种气氛会有助于人立志写作就错了。连我哥哥到了那里都后悔了，觉得不该学逻辑，应当学商科或者计算机。虽然他依旧未证出的逻辑定理，但是看到有钱人豪华的住房，也免不了唠叨几句他对妻儿的责任。\n在美国有很强大的力是促使人去挣钱，比方说洋房，有些只有一片小草坪，有的有几百亩草坪，有的有几千亩草坪，所以仅就住房一项，就能产生无穷无尽的挣钱的动力。再比方说汽车，有无穷的档次和价格。你要是真有钱，可以考虑把肯尼边遇刺时坐的汽车买来坐。还有人买下了前苏联的战斗机，驾着飞上天。在那个社会里，没有人受得了自己的孩 …","date":1591025175,"description":"有人问一位登山家为什么要去登山——谁都知道登山这件事既危险，又没什么实际的好处，他回答道：“因为那座山峰在那里。”我喜欢这个答案，因为里面包含着幽默感——明明是自己想要登山，偏说是山在那里使他心里痒痒。","lastmod":"2020-06-01T15:26:15Z","objectID":"f0d50925d8e14a86571acaf4340fb05d","permalink":"https://wang2.zhu8.net/novel/gold/timetop/","publishdate":"2020-06-01T15:26:15Z","title":"我为什么要写作—[时代三部曲]总序"},{"content":"时代三部曲  黄金时代 曾有那么一个我们拥有过的日子，如果你会在今天怀念起一个故事、一首歌、一段时光……就算岁月一去不返，你也不曾失去那种美好。 白银时代 日子和日子什么不同？如果让我们重来，我一定不会忘了在那个夏日的午后握住你的手……任凭斗转星移，岁月改变你的容颜，青春不再绽放，只有我对你的心意，历久而弥新。 青铜时代 思维已混沦，一千年的日子可以如此轻易地来回。  其他小说及剧本  黑铁时代 由于王小波英年早逝，本部书是其妻李银河博士在其逝世后整理发表的。\n包括 绿毛水怪、战福、这是真的、歌仙、这辈子（附录：最灿烂的阳光）、变形记、猫、我在荒岛上迎接黎明 等。 地久天长 这是王小波小说剧本集。收录了他的最早发表的一些文章，比如同名的《地久天长》，这部中篇以回忆的形式描述了作者插队时期的经历，文风朴实而又沉痛。作品集还收录了王小波的《唐人故事集》，这种体裁是《青铜时代》的童稚状态，也是王小波文风转变的开始。\n除了另外几篇随感外，还有和张元合作的获奖的电影剧本《东宫·西宫》，一部同性恋体裁的独立制作电影，未曾获准在国内上映。  ","date":1590765975,"description":"包括 绿毛水怪、战福、这是真的、歌仙、这辈子（附录：最灿烂的阳光）、变形记、猫、我在荒岛上迎接黎明 等。","lastmod":"2020-05-29T15:26:15Z","objectID":"59cdb5b398e5eaf468da8b22d4743ae1","permalink":"https://wang2.zhu8.net/novel/iron/","publishdate":"2020-05-29T15:26:15Z","title":"黑铁时代[早期作品]"},{"content":"时代三部曲  黄金时代 曾有那么一个我们拥有过的日子，如果你会在今天怀念起一个故事、一首歌、一段时光……就算岁月一去不返，你也不曾失去那种美好。 白银时代 日子和日子什么不同？如果让我们重来，我一定不会忘了在那个夏日的午后握住你的手……任凭斗转星移，岁月改变你的容颜，青春不再绽放，只有我对你的心意，历久而弥新。 青铜时代 思维已混沦，一千年的日子可以如此轻易地来回。  其他小说及剧本  黑铁时代 由于王小波英年早逝，本部书是其妻李银河博士在其逝世后整理发表的。\n包括 绿毛水怪、战福、这是真的、歌仙、这辈子（附录：最灿烂的阳光）、变形记、猫、我在荒岛上迎接黎明 等。 地久天长 这是王小波小说剧本集。收录了他的最早发表的一些文章，比如同名的《地久天长》，这部中篇以回忆的形式描述了作者插队时期的经历，文风朴实而又沉痛。作品集还收录了王小波的《唐人故事集》，这种体裁是《青铜时代》的童稚状态，也是王小波文风转变的开始。\n除了另外几篇随感外，还有和张元合作的获奖的电影剧本《东宫·西宫》，一部同性恋体裁的独立制作电影，未曾获准在国内上映。  ","date":1590765975,"description":"日子和日子什么不同？如果让我们重来，我一定不会忘了在那个夏日的午后握住你的手……任凭斗转星移，岁月改变你的容颜，青春不再绽放，只有我对你的心意，历久而弥新。","lastmod":"2020-05-29T15:26:15Z","objectID":"dd067735defb83b91f74b842e5901249","permalink":"https://wang2.zhu8.net/novel/sliver/","publishdate":"2020-05-29T15:26:15Z","title":"白银时代[时代三部曲之二]"},{"content":"杂文  我的精神家园—王小波杂文自选集 具有代表性的杂文集，重新按发表的目录编排了一下， 补了这么久，到今天这部可算全齐了，呵呵。 [全]\n其实杂文最能反映一个人的思想。如此一个人，冒冒失失地闯进文坛，然后消失得象他来时一样快…… 沉默的大多数 杂文集《沉默的大多数》是王小波去世后发行的第二部杂文集，其中有些篇幅与他的自选集《我的精神家园》重复（可能是不同的出版社的缘故吧），相同的我就偷点懒，不再重新整理，直接指向已有的作品。这本杂文集也收录了他的一些其它在各种报刊上发表的作品，对于研究他的各阶段作品也是很好的参考资料。  ","date":1590765975,"description":"王小波杂文作品，包括我的精神家园、沉默的大多数。","lastmod":"2020-05-29T15:26:15Z","objectID":"c7db2f9cf6ae84ae519519ec6b71ed46","permalink":"https://wang2.zhu8.net/scribble/","publishdate":"2020-05-29T15:26:15Z","title":"杂文 | Scribble"},{"content":"杂文  我的精神家园—王小波杂文自选集 具有代表性的杂文集，重新按发表的目录编排了一下， 补了这么久，到今天这部可算全齐了，呵呵。 [全]\n其实杂文最能反映一个人的思想。如此一个人，冒冒失失地闯进文坛，然后消失得象他来时一样快…… 沉默的大多数 杂文集《沉默的大多数》是王小波去世后发行的第二部杂文集，其中有些篇幅与他的自选集《我的精神家园》重复（可能是不同的出版社的缘故吧），相同的我就偷点懒，不再重新整理，直接指向已有的作品。这本杂文集也收录了他的一些其它在各种报刊上发表的作品，对于研究他的各阶段作品也是很好的参考资料。  ","date":1590765975,"description":"杂文集《沉默的大多数》是王小波去世后发行的第二部杂文集，其中有些篇幅与他的自选集《我的精神家园》重复（可能是不同的出版社的缘故吧）。","lastmod":"2020-05-29T15:26:15Z","objectID":"48ccb561d61184136106017cbd79c798","permalink":"https://wang2.zhu8.net/scribble/keepsilent/","publishdate":"2020-05-29T15:26:15Z","title":"沉默的大多数"},{"content":"杂文  我的精神家园—王小波杂文自选集 具有代表性的杂文集，重新按发表的目录编排了一下， 补了这么久，到今天这部可算全齐了，呵呵。 [全]\n其实杂文最能反映一个人的思想。如此一个人，冒冒失失地闯进文坛，然后消失得象他来时一样快…… 沉默的大多数 杂文集《沉默的大多数》是王小波去世后发行的第二部杂文集，其中有些篇幅与他的自选集《我的精神家园》重复（可能是不同的出版社的缘故吧），相同的我就偷点懒，不再重新整理，直接指向已有的作品。这本杂文集也收录了他的一些其它在各种报刊上发表的作品，对于研究他的各阶段作品也是很好的参考资料。  ","date":1590765975,"description":"杂文最能反映一个人的思想。如此一个人，冒冒失失地闯进文坛，然后消失得象他来时一样快……","lastmod":"2020-05-29T15:26:15Z","objectID":"3a5a274266fe71ede481409146e697d6","permalink":"https://wang2.zhu8.net/scribble/spirithome/","publishdate":"2020-05-29T15:26:15Z","title":"我的精神家园—王小波杂文自选集"}]