[{"content":"本站收集的王小波作品列表（补充中） 本站来源请参见：About | 关于，来自于 Opig 的个人网站——偏航——无声听雨\nLogo供参考：\n小说 时代三部曲 黄金时代  曾有那么一个我们拥有过的日子，如果你会在今天怀念起一个故事、一首歌、一段时光……就算岁月一去不返，你也不曾失去那种美好。\n 白银时代  日子和日子什么不同？如果让我们重来，我一定不会忘了在那个夏日的午后握住你的手……任凭斗转星移，岁月改变你的容颜，青春不再绽放，只有我对你的心意，历久而弥新。\n 青铜时代  思维已混沦，一千年的日子可以如此轻易地来回。\n 其他小说及剧本 黑铁时代  由于王小波英年早逝，本部书是其妻李银河博士在其逝世后整理发表的。\n包括 绿毛水怪、战福、这是真的、歌仙、这辈子（附录：最灿烂的阳光）、变形记、猫、我在荒岛上迎接黎明 等。\n 地久天长  这是王小波小说剧本集。收录了他的最早发表的一些文章，比如同名的《地久天长》，这部中篇以回忆的形式描述了作者插队时期的经历，文风朴实而又沉痛。作品集还收录了王小波的《唐人故事集》，这种体裁是《青铜时代》的童稚状态，也是王小波文风转变的开始。\n除了另外几篇随感外，还有和张元合作的获奖的电影剧本《东宫·西宫》，一部同性恋体裁的独立制作电影，未曾获准在国内上映。\n 杂文、书信及其他 杂文 我的精神家园—王小波杂文自选集  具有代表性的杂文集，重新按发表的目录编排了一下，补了这么久，到今天这部可算全齐了，呵呵。 [全]\n其实杂文最能反映一个人的思想。如此一个人，冒冒失失地闯进文坛，然后消失得象他来时一样快……\n 沉默的大多数  杂文集《沉默的大多数》是王小波去世后发行的第二部杂文集，其中有些篇幅与他的自选集《我的精神家园》重复（可能是不同的出版社的缘故吧），相同的我就偷点懒，不再重新整理，直接指向已有的作品。这本杂文集也收录了他的一些其它在各种报刊上发表的作品，对于研究他的各阶段作品也是很好的参考资料。\n 书信及其他 王小波与李银河书信集  “\u0026amp;hellip;\u0026amp;hellip;你知道吗，郊外的一条大路认得我呢。有时候，天蓝得发暗，天上的云彩白得好像一个凸出来的拳头。那时候这条路上就走来一个虎头虎脑、傻乎乎的孩子，他长得就像我给你那张相片上一样。后来又走过来一个又黑又瘦的少年。后来又走过来一个又高又瘦又丑的家伙，涣散的要命，出奇的喜欢幻想。后来，再过几十年，他就永远不会走上这条路了。你喜欢他的故事吗？”\n 现已重新出版《爱你就像爱生命》\n他们的世界——中国男同性恋群落透视  王小波与妻子李银河合作的一本同性恋心理分析著作。这本书比时代三部曲还先出版，由于选材及视角的独特性，半年之间在大陆与香港两地先后出版。\n我们知道王小波曾经成功创作了一部同一题材的剧本，此外在他的小说里常常会出现S/M及HOMO的场面，也给作品增加了另类的气氛。\n 待补充\u0026amp;hellip;\u0026amp;hellip; ","date":1590765975,"description":"王小波，作家界最会编程的，编程中最会写作的。我的精神导师和终身偶像。","lastmod":"2021-11-26T21:42:15Z","objectID":"3976528693a0108357f4928017600865","permalink":"https://wang2.zhu8.net/","publishdate":"2020-05-29T15:26:15Z","title":"Home | 首页"},{"content":"本站源起 十年前，在生存及生活目标单一均指向考大学的高中，我的同学ZLF来自我们的“地级市”，比我们这些小县城的孩子见的多，看的书也是一样，他给我带来了好多新奇的东西：光明酸奶、滑板、《顾城的诗》以及现在我要在这里存下若干页的《时代三部曲》。对于仅仅只能接触到主题“积极向上”的书藉的我（其实是我们好几个小县城的孩子）来说，从来没有过那么新奇的阅读体验，没有过那种看完一段话过整整一分钟甚至过几天回想起来才会偷偷笑起来的体验。到现在我仍记得那本被我和Bobi从中间肢解一分为二的《青铜时代》，以及跃然于纸上的那些人儿：用竹篾吊着那话儿行走在闷热如锅的红土丘陵上的湘西节度使薛嵩、可爱的苗族小姑娘红线、心无城府的小妓女以及时刻诅咒她并且最后忍不住雇了杀手但不小心把自己也给害了的学院派老妓女、两眼放光劲头十足做着各种天工般奇巧的李卫公、被吊着等待死亡的皮肤紧致光滑的红拂、搞不清楚自己到底要干吗的王仙客以及到底是不是无双的鱼玄机……\n虽然《时代三部曲》以及后来的黑铁时代等现在都还在老家的书桌上静静的躺着，寞寞的承接着落下来的灰尘，灰头土脸、无声无息；看着窗外的雨雪雾风，沉默不语。但他们也曾随我奔波了数万公里，在上海/贵阳－贵阳/上海的K111/2上安静的陪伴我。但我还是希望能够做一个小站收集一下小波的文存，以示纪念王小波君。\n在这里不得不提到opig的无声听雨，成于网易的静态HTML免费空间，后随之倒闭，然后消失。但还好当年我做了存档，以及opig所制作的CHM小说。\n所以我会陆续的把这些都弄上来，并且，争取不让这里倒闭。\n以下文字来自opig的评论：\n 王小波是个97年文坛上真正的“黑马”，有思想有深度的人，我原先买他的书的时候，报章杂志上还没这么火地介绍他，到现在沸沸扬扬，褒贬不一，评论他的文字也屡见报端。\n他的小说其实一直不大被出版社接受，也是因为文章中的性描写。其实这些文字不如贾平凹等人的小脚文学来的露骨，也不如其它人如莫言写的一样媚俗，只是比较直率罢了。在新时期文学领域中，性禁忌依然存在，这原因涉及到中国人的文化传统、社会心理、伦理价值等一些更深的层面。\n抛开以上热点不谈，从没有看到有人用这样的笔法写作。在王的小说中，你可以看到，历来文学所谓真实性的规则全都被从容跨越了，他用了不同的修辞方式来写小说，大量的即兴发挥、错位的角色语体，寓庄于谐，寓文雅于粗野。读者可以在其中感受澎湃的想象力。\n王大多数以第一人称叙事，而这个人总是个生活中不顺心、受委屈的家伙。他幽默机敏，理性清澈，在内心状态和角色地位上最接近游离于主流的个体知识分子，这种性格的叙事者，也有易于辨识的语言风格。王本身是个“能文能武”的人，曾是个知识青年（我最佩服的一代），上山下乡过，赴美深造过——他的本职是个名牌大学数学讲师，写这一手好文不输任何敢称大师的人，这种角色在中国文坛上也是绝无仅有的。\n很可惜，我的工作环境太差，无法将其中的作品收集齐全，虽然已有了几乎所有我能找到的作品。不过，“好酒沉缸底”，反正他的作品已是已知数，相信慢慢找总会全的。\n ","date":1590969600,"description":"本站的源起和主要材料的来源。","lastmod":"2020-06-01T00:00:00Z","objectID":"6083a88ee3411b0d17ce02d738f69d47","permalink":"https://wang2.zhu8.net/about/","publishdate":"2020-06-01T00:00:00Z","title":"About | 关于"},{"content":"书信及其他  王小波与李银河书信集 “\u0026amp;hellip;\u0026amp;hellip;你知道吗，郊外的一条大路认得我呢。有时候，天蓝得发暗，天上的云彩白得好像一个凸出来的拳头。那时候这条路上就走来一个虎头虎脑、傻乎乎的孩子，他长得就像我给你那张相片上一样。后来又走过来一个又黑又瘦的少年。后来又走过来一个又高又瘦又丑的家伙，涣散的要命，出奇的喜欢幻想。后来，再过几十年，他就永远不会走上这条路了。你喜欢他的故事吗？”\n－现已重新出版《爱你就像爱生命》 他们的世界——中国男同性恋群落透视 王小波与妻子李银河合作的一本同性恋心理分析著作。这本书比时代三部曲还先出版，由于选材及视角的独特性，半年之间在大陆与香港两地先后出版。\n我们知道王小波曾经成功创作了一部同一题材的剧本，此外在他的小说里常常会出现S/M及HOMO的场面，也给作品增加了另类的气氛。 待补充\u0026amp;hellip;\u0026amp;hellip;  ","date":1590765975,"description":"王小波其他作品，包括书信集《爱你就像爱生命》、他们的世界——中国男同性恋群落透视。","lastmod":"2020-05-29T15:26:15Z","objectID":"3055eb56c576709905b42c9c324319a8","permalink":"https://wang2.zhu8.net/misc/","publishdate":"2020-05-29T15:26:15Z","title":"Misc | 其他"},{"content":"书信及其他  王小波与李银河书信集 “\u0026amp;hellip;\u0026amp;hellip;你知道吗，郊外的一条大路认得我呢。有时候，天蓝得发暗，天上的云彩白得好像一个凸出来的拳头。那时候这条路上就走来一个虎头虎脑、傻乎乎的孩子，他长得就像我给你那张相片上一样。后来又走过来一个又黑又瘦的少年。后来又走过来一个又高又瘦又丑的家伙，涣散的要命，出奇的喜欢幻想。后来，再过几十年，他就永远不会走上这条路了。你喜欢他的故事吗？”\n－现已重新出版《爱你就像爱生命》 他们的世界——中国男同性恋群落透视 王小波与妻子李银河合作的一本同性恋心理分析著作。这本书比时代三部曲还先出版，由于选材及视角的独特性，半年之间在大陆与香港两地先后出版。\n我们知道王小波曾经成功创作了一部同一题材的剧本，此外在他的小说里常常会出现S/M及HOMO的场面，也给作品增加了另类的气氛。 待补充\u0026amp;hellip;\u0026amp;hellip;  ","date":1590765975,"description":"你知道吗，郊外的一条大路认得我呢。有时候，天蓝得发暗，天上的云彩白得好像一个凸出来的拳头。","lastmod":"2020-05-29T15:26:15Z","objectID":"6c96ce17c3a04e11b3a0e9cbbc339831","permalink":"https://wang2.zhu8.net/misc/letter/","publishdate":"2020-05-29T15:26:15Z","title":"王小波与李银河书信集"},{"content":"书信及其他  王小波与李银河书信集 “\u0026amp;hellip;\u0026amp;hellip;你知道吗，郊外的一条大路认得我呢。有时候，天蓝得发暗，天上的云彩白得好像一个凸出来的拳头。那时候这条路上就走来一个虎头虎脑、傻乎乎的孩子，他长得就像我给你那张相片上一样。后来又走过来一个又黑又瘦的少年。后来又走过来一个又高又瘦又丑的家伙，涣散的要命，出奇的喜欢幻想。后来，再过几十年，他就永远不会走上这条路了。你喜欢他的故事吗？”\n－现已重新出版《爱你就像爱生命》 他们的世界——中国男同性恋群落透视 王小波与妻子李银河合作的一本同性恋心理分析著作。这本书比时代三部曲还先出版，由于选材及视角的独特性，半年之间在大陆与香港两地先后出版。\n我们知道王小波曾经成功创作了一部同一题材的剧本，此外在他的小说里常常会出现S/M及HOMO的场面，也给作品增加了另类的气氛。 待补充\u0026amp;hellip;\u0026amp;hellip;  ","date":1590765975,"description":"王小波与妻子李银河合作的一本同性恋心理分析著作。这本书比时代三部曲还先出版，由于选材及视角的独特性，半年之间在大陆与香港两地先后出版。","lastmod":"2020-05-29T15:26:15Z","objectID":"fe693bca555c753b7a7ed9ee0c6dcba0","permalink":"https://wang2.zhu8.net/misc/theirworld/","publishdate":"2020-05-29T15:26:15Z","title":"他们的世界——中国男同性恋群落透视"},{"content":"时代三部曲  黄金时代 曾有那么一个我们拥有过的日子，如果你会在今天怀念起一个故事、一首歌、一段时光……就算岁月一去不返，你也不曾失去那种美好。 白银时代 日子和日子什么不同？如果让我们重来，我一定不会忘了在那个夏日的午后握住你的手……任凭斗转星移，岁月改变你的容颜，青春不再绽放，只有我对你的心意，历久而弥新。 青铜时代 思维已混沦，一千年的日子可以如此轻易地来回。  其他小说及剧本  黑铁时代 由于王小波英年早逝，本部书是其妻李银河博士在其逝世后整理发表的。\n包括 绿毛水怪、战福、这是真的、歌仙、这辈子（附录：最灿烂的阳光）、变形记、猫、我在荒岛上迎接黎明 等。 地久天长 这是王小波小说剧本集。收录了他的最早发表的一些文章，比如同名的《地久天长》，这部中篇以回忆的形式描述了作者插队时期的经历，文风朴实而又沉痛。作品集还收录了王小波的《唐人故事集》，这种体裁是《青铜时代》的童稚状态，也是王小波文风转变的开始。\n除了另外几篇随感外，还有和张元合作的获奖的电影剧本《东宫·西宫》，一部同性恋体裁的独立制作电影，未曾获准在国内上映。  ","date":1590765975,"description":"王小波小说作品，包括时代三部曲“黄金时代、白银时代、青铜时代；其他小说及剧本：黑铁时代、地久天长。","lastmod":"2020-05-29T15:26:15Z","objectID":"61d29c17a79c896435e7d64245a6641b","permalink":"https://wang2.zhu8.net/novel/","publishdate":"2020-05-29T15:26:15Z","title":"Novel | 小说"},{"content":"时代三部曲  黄金时代 曾有那么一个我们拥有过的日子，如果你会在今天怀念起一个故事、一首歌、一段时光……就算岁月一去不返，你也不曾失去那种美好。 白银时代 日子和日子什么不同？如果让我们重来，我一定不会忘了在那个夏日的午后握住你的手……任凭斗转星移，岁月改变你的容颜，青春不再绽放，只有我对你的心意，历久而弥新。 青铜时代 思维已混沦，一千年的日子可以如此轻易地来回。  其他小说及剧本  黑铁时代 由于王小波英年早逝，本部书是其妻李银河博士在其逝世后整理发表的。\n包括 绿毛水怪、战福、这是真的、歌仙、这辈子（附录：最灿烂的阳光）、变形记、猫、我在荒岛上迎接黎明 等。 地久天长 这是王小波小说剧本集。收录了他的最早发表的一些文章，比如同名的《地久天长》，这部中篇以回忆的形式描述了作者插队时期的经历，文风朴实而又沉痛。作品集还收录了王小波的《唐人故事集》，这种体裁是《青铜时代》的童稚状态，也是王小波文风转变的开始。\n除了另外几篇随感外，还有和张元合作的获奖的电影剧本《东宫·西宫》，一部同性恋体裁的独立制作电影，未曾获准在国内上映。  ","date":1590765975,"description":"思维已混沦，一千年的日子可以如此轻易地来回。","lastmod":"2020-05-29T15:26:15Z","objectID":"65dd6699ebbb7207c46ea19c11d546c2","permalink":"https://wang2.zhu8.net/novel/copper/","publishdate":"2020-05-29T15:26:15Z","title":"青铜时代[时代三部曲之三]"},{"content":"时代三部曲  黄金时代 曾有那么一个我们拥有过的日子，如果你会在今天怀念起一个故事、一首歌、一段时光……就算岁月一去不返，你也不曾失去那种美好。 白银时代 日子和日子什么不同？如果让我们重来，我一定不会忘了在那个夏日的午后握住你的手……任凭斗转星移，岁月改变你的容颜，青春不再绽放，只有我对你的心意，历久而弥新。 青铜时代 思维已混沦，一千年的日子可以如此轻易地来回。  其他小说及剧本  黑铁时代 由于王小波英年早逝，本部书是其妻李银河博士在其逝世后整理发表的。\n包括 绿毛水怪、战福、这是真的、歌仙、这辈子（附录：最灿烂的阳光）、变形记、猫、我在荒岛上迎接黎明 等。 地久天长 这是王小波小说剧本集。收录了他的最早发表的一些文章，比如同名的《地久天长》，这部中篇以回忆的形式描述了作者插队时期的经历，文风朴实而又沉痛。作品集还收录了王小波的《唐人故事集》，这种体裁是《青铜时代》的童稚状态，也是王小波文风转变的开始。\n除了另外几篇随感外，还有和张元合作的获奖的电影剧本《东宫·西宫》，一部同性恋体裁的独立制作电影，未曾获准在国内上映。  ","date":1590765975,"description":"这是王小波小说剧本集。收录了他的最早发表的一些文章，比如同名的《地久天长》，这部中篇以回忆的形式描述了作者插队时期的经历，文风朴实而又沉痛。作品集还收录了王小波的《唐人故事集》，这种体裁是《青铜时代》的童稚状态，也是王小波文风转变的开始。","lastmod":"2020-05-29T15:26:15Z","objectID":"49d05dba606dfbdc3f6c783f69be83ce","permalink":"https://wang2.zhu8.net/novel/forever/","publishdate":"2020-05-29T15:26:15Z","title":"地久天长[剧本集]"},{"content":"时代三部曲之一。[全]\n曾有那么一个我们拥有过的日子， 如果你会在今天怀念起一个故事、一首歌、一段时光……就算岁月一去不返，你也不曾失去那种美好。\n 我为什么要写作（时代三部曲总序） 黄金时代 三十而立 似水流年 革命时期的爱情NEW! 我的阴阳两界 后记  ","date":1590765975,"description":"曾有那么一个我们拥有过的日子，如果你会在今天怀念起一个故事、一首歌、一段时光……就算岁月一去不返，你也不曾失去那种美好。","lastmod":"2020-05-29T15:26:15Z","objectID":"11d2001f497e852137dfd32019ac6f15","permalink":"https://wang2.zhu8.net/novel/gold/","publishdate":"2020-05-29T15:26:15Z","title":"黄金时代[时代三部曲之一]"},{"content":"小说《黄金时代》——分章节\n 黄金时代（一） 黄金时代（二） 黄金时代（三） 黄金时代（四） 黄金时代（五） 黄金时代（六）  ","date":1590765975,"description":"小说《黄金时代》——分章节","lastmod":"2020-05-29T15:26:15Z","objectID":"8642cd10284e77d23024fd316832bb72","permalink":"https://wang2.zhu8.net/novel/gold/gold/","publishdate":"2020-05-29T15:26:15Z","title":"黄金时代"},{"content":"黄金时代（一） ​\t更新时间：1999/9/19\t评分：★★★★★\n（一） 我二十一岁时，正在云南插队。陈清扬当时二十六岁，就在我插队的地方当医生。我在山下十四队，她在山上十五队。有一天她从山上下来，和我讨论她不是破鞋的问题。那时我还不大认识她，只能说有一点知道。她要讨论的事是这祥的：虽然所有的人都说她是一个破鞋，但她以为自己不是的。因为破鞋偷汉，而她没有偷过汉。虽然她丈夫已经住了一年监狱，但她没有偷过汉。在此之前也未偷过汉。所以她简直不明白，人们为什么要说她是破鞋。如果我要安慰她，并不困难。我可以从逻辑上证明她不是破鞋。如果陈清扬是破鞋，即陈清扬偷汉，则起码有一个某人为其所偷。如今不能指出某人，所以陈清扬偷汉不能成立。但是我偏说，陈清扬就是破鞋，而且这一点毋庸置疑。\n陈清扬找我证明她不是破鞋，起因是我找她打针。这事经过如下：农忙时队长不叫我犁田，而是叫我去插秧，这样我的腰就不能经常直立，认识我的人都知道，我的腰上有旧伤，而且我身高在一米九以上。如此插了一个月，我腰痛难忍，不打封闭就不能入睡。我们队医务室那一把针头镀层剥落，而且都有倒钩，经常把我腰上的肉钩下来。后来我的腰就像中了散弹枪，伤痕久久不褪。就在这种情况下，我想起十五队的队医陈清扬是北医大毕业的大夫，对针头和勾针大概还能分清，所以我去找她看病，看完病回来，不到半个小时，她就追到我屋里来，要我证明她不是破鞋。\n陈清扬说，她丝毫也不藐视破鞋。据她观察，破鞋都很善良，乐于助人，而且最不乐意让人失望。因此她对破鞋还有一点钦佩。问题不在于破鞋好不好，而在于她根本不是破鞋。就如一只猫不是一只狗一样。假如一只猫被人叫成一只狗，它也会感到很不自在。现在大家都管她叫破鞋，弄得她魂不守舍，几乎连自己是谁都不知道了。\n陈清扬在我的草房里时，裸臂赤腿穿一件白大褂，和她在山上那间医务室里装束一样，所不同的是披散的长发用个手绢束住，脚上也多了一双拖鞋。看了她的样子，我就开始捉摸：她那件白大褂底下是穿了点什么呢，还是什么都没穿。这一点可以说明陈清扬很漂亮，因为她觉得穿什么不穿什么无所谓。这是从小培养起来的自信心。我对她说，她确实是个破鞋，还举出一些理由来：所谓破鞋者，乃是一个指称，大家都说你是破鞋，你就是破鞋，没什么道理可讲。大家说你偷了汉，你就是偷了汉，这也没什么道理可讲。至于大家为什么要说你是破鞋，照我看是这样：大家都认为，结了婚的女人不偷汉，就该面色黝黑，乳房下垂。而你脸不黑而且白，乳房不下垂而且高耸，所以你是破鞋。假如你不想当破鞋，就要把脸弄黑，把乳房弄下垂，以后别人就不说你是破鞋。当然这样很吃亏，假如你不想吃亏，就该去偷个汉来。这样你自己也认为自己是个破鞋。别人没有义务先弄明白你是否偷汉再决定是否管你叫破鞋。你倒有义务叫别人无法叫你破鞋。陈清扬听了这话，脸色发红，怒目圆睁，几乎就要打我一耳光。这女人打人耳光出了名，好多人吃过她的耳光。但是她忽然泄了气，说：好吧，破鞋就破鞋吧。但是垂不垂黑不黑的，不是你的事，她还说，假如我在这些事上琢磨得太多，很可能会吃耳光。\n倒退到二十年前，想像我和陈清扬讨论破鞋问题时的情景。那时我面色焦黄，嘴唇干裂，上面沾了碎纸和烟丝，头发乱如败棕，身穿一件破军衣，上面好多破洞都是橡皮膏粘上的，跷着二郎腿，坐在木板床上，完全是一副流氓相。你可以想像陈清扬听到这么个人说起她的乳房下垂不下垂时，手心是何等的发痒。她有点神经质，都是因为有很多精壮的男人找她看病，其实却没有病。那些人其实不是去看大夫，而是去看破鞋。只有我例外。我的后腰上好像被猪八戒筑了两耙。不管腰疼真不真，光那些窟窿也能成为看医生的理由。这些窟窿使她产生一个希望，就是也许能向我证明，她不是破鞋，有一个人承认她不是破鞋，和没人承认大不一样。可是我偏让她失望。\n我是这么想的：假如我想证明她不是破鞋，就能证明她不是破鞋，那事情未免太容易了。实际上我什么都不能证明，除了那些不需证明的东西。春天里，队长说我打瞎了他家母狗的左眼，使它老是偏过头来看人，好像在跳芭蕾舞，从此后他总给我小鞋穿。我想证明我自己的清白无辜，只有以下三个途径：\n1、队长家不存在一只母狗；\n2、该母狗天生没有左眼；\n3、我是无手之人，不能持枪射击。\n结果是三条一条也不成立。队长家确有一棕色母狗，该母狗的左眼确是后天打瞎，而我不但能持枪射击，而且枪法极精。在此之前不久，我还借了罗小四的汽枪，用一碗绿豆做子弹，在空粮库里打下了二斤耗子。当然，这队里枪法好的人还有不少，其中包括罗小四。汽枪就是他的，而且他打瞎队长的母狗时，我就在一边看着。但是我不能揭发别人，罗小四和我也不错。何况队长要是能惹得起罗小四，也不会认准了是我。所以我保持沉默。沉默就是默认。所以春天我去插秧，撅在地里像一根半截电线杆，秋收后我又去放牛，吃不上热饭。当然，我也不肯无所作为。有一天在山 …","date":1591111575,"description":"我二十一岁时，正在云南插队。陈清扬当时二十六岁，就在我插队的地方当医生。我在山下十四队，她在山上十五队。有一天她从山上下来，和我讨论她不是破鞋的问题。","lastmod":"2020-06-02T15:26:15Z","objectID":"2198f67f4b88f8c56e6b04abfa0729b7","permalink":"https://wang2.zhu8.net/novel/gold/gold/gold-1/","publishdate":"2020-06-02T15:26:15Z","title":"黄金时代（一）"},{"content":"黄金时代（二） ​\t更新时间：1999/9/19\t评分：★★★★★\n（三） 那天晚上我没走掉。陈清扬把我拽住，以伟大友谊的名义叫我留下来。她承认打我不对，也承认没有好好待我，但是她说我的伟大友谊是假的，还说，我把她骗出来就是想研究她的结构。我说，既然我是假的，你信我干嘛。我是想研究一下她的结构，这也是在她的许可之下。假如不乐意可以早说，动手就打不够意思。后来她哈哈大笑了一阵说，她简直见不得我身上那个东西。那东西傻头傻脑，恬不知耻，见了它，她就不禁怒从心起。\n我们俩吵架时，仍然是不着一丝。我的小和尚依然直挺挺，在月光下披了一身塑料，倒是闪闪发光。我听了这话不高兴，她也发现了。于是她用和解的口气说：不管怎么说，这东西丑得要命，你承不承认。\n这东西好像个发怒的眼镜蛇一样立在那里，是不大好看。我说，既然你不愿意见它，那就算了。我想穿上裤子，她又说，别这样。于是我抽起烟来。等我抽完了一支咽，她抱住我。我们俩在草地上干那件事。\n我过二十一岁生日以前，是一个童男子。那天晚上我引诱陈清扬和我到山上去，那一夜开头有月光，后来月亮落下去，出来一天的星星，就像早上的露水一样多。那天晚上没有风，山上静得很。我已经和陈清扬做过爱，不再是童男子了。但是我一点也不高兴。因为我干那事时，她一声也不吭，头枕双臂，若有所思地看着我，所以从始至终就是我一个人在表演。其实我也没持续多久，马上就完了。事毕我既愤怒又沮丧。\n陈清扬说，她简直不敢相信这件事是真的：我居然在她面前亮出了丑恶的男性生殖器，丝毫不感到惭愧。那玩艺也不感到惭愧，直挺挺地从她两腿之间插了进来。因为女孩子身上有这么个口子，男人就要使用她，这简直没有道理。以前她有个丈夫，天天对她做这件事。她一直不说话，等着他有一天自己感到惭愧，自己来解释为什么干了这些。可是他什么也没说，直到进了监狱。这话我也不爱听。所以我说：既然你不乐意，为什么要答应。她说她不愿被人看成小器鬼。我说你原本就是小器鬼。后来她说算了别为这事吵架。她叫我晚上再来这里，我们再试一遍。也许她会喜欢。我什么也没说。早上起雾以后，我和她分了手，下山去放牛。\n那天晚上我没去找她，倒进了医院。这事原委是这样：早上我到牛圈门前时，有一伙人等不及我，已经在开圈拉牛。大家都挑壮牛去犁田。有个本地小伙子，叫三闷儿，正在拉一条大白牛。我走过去，告诉他，这牛被毒蛇咬了，不能干活。他似乎没听见。我劈手把牛鼻绳夺了下来，他就朝我挥了一巴掌。亏我当胸推了他一把，推了他一个屁股墩。然后很多人拥了上来，把我们拥在中间要打架。北京知青一伙，当地青年一伙，抄起了棍捧和皮带。吵了一会儿，又说不打架，让我和三闷儿摔跤，三闷儿摔不过我，就动了拳头。我一脚把三闷儿踢进了圈前的粪坑，让他沾了一身牛屎。三闷儿爬起来，抢了一把三齿要砍我，别人劝开了。\n早上的事情就是这样。晚上我放牛回来，队长说我殴打贫下中农，要开我的斗争会。我说你想借机整人，我也不是好惹的。我还说要聚众打群架。队长说他没想整我，是三闷儿的娘闹得他没办法。那婆娘是个寡妇，泼得厉害。他说此地的规矩就是这样。后来他说，不开斗争会，改为帮助会，让我上前面去检讨一下。要是我还不肯，就让寡妇来找我。\n会开得很乱。老乡们七嘴八舌，说知青太不像话，偷鸡摸狗还打人。知青们说放狗屁，谁偷东西，你们当场拿住了吗？老子们是来支援边疆建设，又不是充军的犯人，哪能容你们乱栽赃。我在前面也不检讨，只是骂。不提防三闷儿的娘从后面摸上来，抄起一条沉甸甸的拔秧凳，给了我后腰一下，正砸在我的旧伤上，登时我就背过去了。\n我醒过来时，罗小四领了一伙人呐喊着要放火烧牛圈，还说要三闷儿的娘抵命。队长领了一帮人去制止，副队长叫人抬我上牛车去医院。卫生员说抬不得，腰杆断了，一抬就死。我说腰杆好像没断，你们快把我抬走。可是谁也不敢肯定我的腰杆是断了还是没断，所以也不敢肯定我会不会一抬就死。我就一直躺着。后来队长过来一问，就说：快摇电话把陈清扬叫下来，让她看看腰断了没有。过了不一会儿，陈清扬披头散发眼皮红肿地跑了来，劈头第一句话就是：你别怕。要是你瘫了，我照顾你一辈子。然后一检查，诊断和我自己的相同。于是我就坐上牛车，到总场医院去看病。\n那天夜里陈清扬把我送到医院，一直等到腰部X光片子出来，看过认为没问题后才走。她说过一两天就来看我，可是一直没来。我住了一个星期，可以走动了，就奔回去找她。我走进陈清扬的医务室时，身上背了很多东西，装得背篓里冒了尖。除了锅碗盆瓢，还有足够两人吃一个月的东西。她见我进来，淡淡地一笑，说你好了吗？带这些东西上哪儿？\n我说要去清平洗温泉。她懒懒地往椅子上一仰说，这很好。温泉可以治旧伤。我说我不是真去洗温泉，而是到后面山上住几天。她说后面山上什么都没有，还是去洗温泉吧。\n清平的温泉是山凹里一片泥坑，周围全是荒草坡。有一些病人在山坡上搭了窝棚，成年住在那 …","date":1591111575,"description":"那天晚上我没走掉。陈清扬把我拽住，以伟大友谊的名义叫我留下来。她承认打我不对，也承认没有好好待我，但是她说我的伟大友谊是假的，还说，我把她骗出来就是想研究她的结构。","lastmod":"2020-06-02T15:26:15Z","objectID":"a34b9770631d919d6655b1f174fc3a3b","permalink":"https://wang2.zhu8.net/novel/gold/gold/gold-2/","publishdate":"2020-06-02T15:26:15Z","title":"黄金时代（二）"},{"content":"黄金时代（三） ​\t更新时间：1999/9/19\t评分：★★★★★\n（五） 最后我们被关了起来，写了很长时间的交待材料。起初我是这么写的：我和陈清扬有不正当的关系。这就是全部。上面说，这样写太简单。叫我重写。后来我写，我和陈清扬有不正当关系，我干了她很多回，她也乐意让我干。上面说，这样写缺少细节。后来又加上了这样的细节：我们俩第四十次非法性交。地点是我在山上偷盖的草房，那天不是阴历十五就是阴历十六，反正月亮很亮。陈清扬坐在竹床上，月光从门里照进来，照在她身上。我站在地上，她用腿圈着我的腰。我们还聊了几句，我说她的乳房不但圆，而且长的很端正，脐窝不但圆，而且很浅，这些都很好。她说是吗，我自己不知道。后来月光移走了，我点了一根烟，抽到一半她拿走了，接着吸了几口。她还捏过我的鼻子，因为本地有一种说法，说童男的鼻子很硬，而纵欲过度行将死去的人鼻子很软，这些时候她懒懒地躺在床上，倚着竹板墙。其它的时间她像澳大利亚考拉熊一样抱住我，往我脸上吹热气。最后月亮从门对面的窗子里照进来，这时我和她分开。但是我写这些材料，不是给军代表看。他那时早就不是军代表了，而且已经复员回家去，不管他是不是代表，反正犯了我们这种错误，总是要写交待材料。\n我后来和我们学校人事科长关系不错。他说当人事干部最大的好处就是可以看到别人写的交待材料。我想他说的包括了我写的交待材料。我以为我的交待材料最有文彩。因为我写这些材料时住在招待所，没有别的事可干，就像专业作家一样。\n我逃跑是晚上的事。那天上午，我找司务长请假，要到井坎镇买牙膏，我归司务长领导，他还有监视我的任务，他应该随时随地看住我，可是天一黑我就不见了。早上我带给他很多酸琶果，都是好的。平原上的酸琶果都不能吃，因为里面是一窝蚂蚁，只有山里的酸琶果才没蚂蚁。司务长说，他个人和我关系不坏，而且军代表不在。他可以准我去买牙膏。但是司务长又说，军代表随时会回来。要是他回来时我不在，司务长也不能包庇我。我从队里出去，爬上十五队的后山，拿个镜片晃陈清扬的后窗。过一会儿，她到山上来，说是头两天人家把她盯得特紧，跑不出来。而这几天她又来月经。她说这没关系，干吧，我说那不行。分手时她硬要给我二百块钱。起初我不要，后来还是收下了。\n后来陈清扬告诉我，头两天人家没有把她盯得特紧，后来她也没有来月经。事实上，十五队的人根本就不管她。那里的人习惯于把一切不是破鞋的人说成破鞋，而对真的破鞋放任自流。她之所以不肯上山来，让我空等了好几天，是因为对此事感到厌倦。她总要等有了好心情才肯性交，不是只要性交就有好心情。当然这样做了以后，她也不无内疚之心。所以她给我二百块钱。我想既然她有二百块钱花不掉，我就替她花。所以我拿了那些钱到井坎镇上，买了一条双筒猎枪。\n后来我写交待材料，双筒猎枪也是一个主题。人家怀疑我拿了它要打死谁。其实要打死人，用二百块钱的双筒猎枪和四十块钱的铜炮枪打都一样。那种枪是用来在水边打野鸭子的，在山里一点不实用，而且像死人一样沉。那天我到井坎街上时，已经是下午时分，又不是赶街的日子，所以只有一条空空落落的土路和几间空空落落的国营商店。商店里有一个售货员在打瞌睡，还有很多苍蝇在飞。货架上写着“吕过吕乎”，放着铝锅铝壶。我和那个胶东籍的售货员聊了一会天，她叫我到库房里看了看。在那儿我看见那条上海出的猎枪，就不顾它已经放了两年没卖出去的事实，把它买下了。傍晚时我拿它到小河边试放，打死了一只鹭鸶。这时军代表从场部回来，看见我手里有枪，很吃了一惊。他唠叨说，这件事很不对，不能什么人手里都有枪。应该和队里说一下，把王二的枪没收掉。我听了这话，几乎要朝他肚子上打一枪。如果打了的话，恐怕会把他打死。那样多半我也活不到现在了。\n那天下午我从井坎回队的路上，涉水从田里经过，曾经在稻棵里站了一会。我看见很多蚂蝗像鱼一样游出来，叮上了我的腿。那时我光着膀子，衣服包了很多红糖馅的包子（镇上饭馆只卖这一种食品），双手提包子，背上还背了枪，很累赘。所以我也没管那些蚂蝗。到了岸上我才把它们一条条揪下来用火烧死。烧得它们一条条发软起泡。忽然间我感到很烦很累，不像二十一岁的人。我想，这样下去很快就会老了。\n后来我遇上了勒都。他告诉我说，他们把那条河岔里的鱼都捉到手了。我那一份已经晒成了鱼干，在他姐姐手里。他姐姐叫我去。他姐姐和我也很熟，是个微黑俏丽的小姑娘。我说一时去不了。我把那一包包子都给了勒都，叫他给我到十五队送个信，告诉陈清扬，我用她给我的钱买了一条枪。勒都去了十五队，把这话告诉陈清扬，她听了很害怕，觉得我会把军代表打死。这种想法也不是没有道理，傍晚时我就想打军代表一枪。\n傍晚时分我在河边打鹭鸶，碰上了军代表。像往常一样，我一声不吭，他喋喋不休。我很愤怒，因为已经有半个多月了，他一直对我喋喋不休，说着同样的话：我很坏，需要思想改造。对我一刻也不能放松。这样的话 …","date":1591111575,"description":"最后我们被关了起来，写了很长时间的交待材料。起初我是这么写的：我和陈清扬有不正当的关系。这就是全部。上面说，这样写太简单。叫我重写。后来我写，我和陈清扬有不正当关系，我干了她很多回，她也乐意让我干。上面说，这样写缺少细节。","lastmod":"2020-06-02T15:26:15Z","objectID":"d523db1e9e3cb9cb8f20c6b5412ef8fa","permalink":"https://wang2.zhu8.net/novel/gold/gold/gold-3/","publishdate":"2020-06-02T15:26:15Z","title":"黄金时代（三）"},{"content":"黄金时代（四） ​\t更新时间：1999/9/19\t评分：★★★★★\n（七） 我后来又见到陈清扬，和她在饭店里登记了房间，然后一起到房间里去，我伸手帮她脱下大衣。陈清扬说，王二变得文明了。这说明我已经变了很多。以前我不但相貌凶恶，行为也很凶恶。\n我和陈清扬在饭店里又做了一回案。那里暖气烧得很暖，还装着茶色玻璃。我坐在沙发上，她坐在床上，聊了一会儿天。逐渐有了犯罪的气氛。我说，不是让我看有多耷拉吗，我看看。她就站起来，脱了外衣，里面穿着大花的衬衫。然后她又坐下去，说，还早一点。过一会服务员来送开水。他们有钥匙，连门都不敲就进来了。我问她，碰上了人家怎么说，她说，她没被碰上过。但是听说人家会把门一摔，在外面说：真他妈的讨厌！\n我和陈清扬逃进山以前，有一次我在猪场煮猪食。那时我要烧火，要把猪菜切碎（所谓猪菜，是番薯藤、水葫芦一类东西），要往锅里加糠添水。我同时做着好几样事情。而军代表却在一边碟碟不休，说我是如何之坏。他还让我去告诉我的臭婊子陈清扬，她是如何之坏。忽然间我暴怒起来，抡起长勺，照着粱上挂的盛南瓜籽的葫芦劈去，把它劈成两半。军代表吓得一步跳出房去。如果他还要继续数落我，我就要砍他脑袋了。我是那样凶恶，因为我不说话。\n后来在人保组，我也不大说话，包括人家捆我的时候。所以我的手经常被捆得乌青。陈清扬经常说话。她说：大嫂，捆疼了，或者：大嫂，给我拿手绢垫一垫。我头发上系了一块手绢。她处处与人合作，苦头吃得少。我们处处都不一样。\n陈清扬说，以前我不够文明。在人保组里，人家给我们松了绑。那条绳子在她的衬衣上留下了很多道痕迹。这是因为那绳子平时放在烧火的棚子里，沾上了锅灰和柴草沫。她用不灵活的手把痕迹掸掉，只掸了前面，掸不了后面。等到她想叫我来掸时，我已经一步跨出门去。等到她追出门去，我已经走了很远，我走路很快，而且从来不回头看。就因为这些原因，她根本就不爱我，也说不上喜欢。\n照领导定的性，我们在后山上干的事，除了她像考拉那次之外，都不算案子。像我们在开荒时干的事，只能算枝节问题。所以我没有继续交待下去。其实还有别的事。当时热风正烈，陈清扬头枕双臂睡得很熟。我把她的衣襟完全解开了。这样她袒露出上身，好像是故意的一样。天又蓝又亮，以致阴影里都是蓝黝黝的光。忽然间我心里一动，在她红彤彤的身体上俯身下去。我都忘了自己干了些什么了。我把这事说了出来，以为陈清扬一定不记得。可是她说，“记得记得！那会儿我醒了。你在我肚脐上亲了一下吧？好危险，差一点爱上你。”\n陈清扬说，当时她刚好醒来，看见我那颗乱蓬蓬的头正在她肚子上，然后肚脐上轻柔的一触。那一刻她也不能自持。但是她还是假装睡着，看我还要干什么。可是我什么都没干，抬起头来往四下看看，就走开了。\n我写的交待材料里说，那天夜里，我们离开后山，向做案现场进发，背上背了很多坛坛罐罐，计划是到南边山里定居。那边土地肥沃，公路两边就是一人深的草。不像十五队后山，草只有半尺高。那天夜里有月亮，我们还走了一段公路，所以到天明将起雾时，已经走了二十公里，上了南面的山。具体的说，到了章风寨南面的草地上，再走就是森林。我们在一棵大青树下露营，拣了两块干牛粪生了一堆火，在地上铺了一块塑料布。然后脱了一切衣服（衣服已经湿了），搂在一起，裹上三条毯子，滚成一个球，就睡着了。睡了一个小时就被冻醒。三重毯子都湿透了，牛粪火也灭了。树上的水滴像倾盆大雨往下掉。空气里漂着的水点有绿豆大小。那是在一月里，旱季最冷的几天。山的阴面就有这么潮。\n陈清扬说，她醒时，听见我在她耳边打机关枪。上牙碰下牙，一秒钟不只一下。而且我已经有了热度。我一感冒就不容易好，必须打针。她就爬起来说，不行，这样两个人都要病。快干那事。我不肯动，说道：忍忍罢。一会儿就出太阳。后来又说：你看我干得了吗？案发前的情况就是这样的。\n案发时的情形是这样：陈清扬骑在我身上，一起一落，她背后的天上是白茫茫的雾气。这时好像不那么冷了，四下里传来牛铃声。这地方的老傣不关牛，天一亮水牛就自己跑出来。那些牛身上拴着木制的铃裆，走起来发出闷闷的响声。一个庞然大物骤然出现在我们身边，耳边的毛上挂着水珠。那是一条白水牛，它侧过头来，用一只眼睛看我们。\n白水牛的角可以做刀把，晶莹透明很好看。可是质脆容易裂。我有一把匕首，也是白牛角把，却一点不裂，很难得。刃的材料也好，可是被人保组收走了。后来没事了，找他们要，却说找不到了。还有我的猎枪，也不肯还我。人保组的老郭死乞白咧地说要买，可是只肯出五十块钱，最后连枪带刀，我一样也没要回来。\n我和陈清扬在饭店里做案之前聊了好半天。最后她把衬衣也脱下来，还穿着裙子和皮靴。我走过去坐在她身边，把她的头发撩了起来。她的头发有不少白的了。\n陈清扬烫了头。她说，以前她的头发好，舍不得烫。现在没关系了。她现在当了副院长，非常忙，也不能每天洗头。除此之外，眼角脖子下有不 …","date":1591111575,"description":"我后来又见到陈清扬，和她在饭店里登记了房间，然后一起到房间里去，我伸手帮她脱下大衣。陈清扬说，王二变得文明了。这说明我已经变了很多。以前我不但相貌凶恶，行为也很凶恶。","lastmod":"2020-06-02T15:26:15Z","objectID":"d06ddaf6e5b75016bd30fa105feef1bc","permalink":"https://wang2.zhu8.net/novel/gold/gold/gold-4/","publishdate":"2020-06-02T15:26:15Z","title":"黄金时代（四）"},{"content":"黄金时代（五） ​\t更新时间：1999/9/19\t评分：★★★★★\n（九） 我和陈清扬在章风山上做爱时，她还很白，太阳穴上的血管清晰可见。后来在山里晒得很黑。回到农场又变得白皙。后来到了军民共建边防时期，星期天机务站出一辆大拖拉机，拉上一车有问题的人到砖窑出砖。出完了砖再拉到边防线上的生产队去，和宣传队会齐。我们这一车是历史反革命，贼，走资派，搞破鞋的等等，敌我矛盾人民内部都有，干完了活到边境上斗争一台，以便巩固政治边防。出这种差公家管饭，武装民兵押着蹲在地上吃。吃完了我和陈清扬倚着拖拉机站着，过来一帮老婆娘，对她品头论足。结论是她真白，难怪搞破鞋。\n我去找过人保组老郭，问他们叫我们出这种差是什么意思。他们说，无非是让对面的坏人知道这边厉害，不敢过来。本来不该叫我们去，可是凑不齐人数。反正我们也不是好东西，去去也没什么的。我说去去原是不妨，你叫人别揪陈清扬的头发。搞急了老子又要往山上跑。他说他不知道有这事，一定去说说。其实我早想上山，可是陈清扬说，算了，揪揪头发又怎么了。\n我们出斗争差时，陈清扬穿我的一件学生制服。那衣服她穿上非常大，袖子能到掌心，领子拉起来能遮住脸腮。后来她把这衣服要走了。据说这衣服还在，大扫除擦玻璃她还穿。挨斗时她非常熟练，一听见说到我们，就从书包里掏出一双洗得干干净净用麻绳拴好的解放鞋，往脖子上一挂，等待上台了。陈清扬说，在家里刚洗过澡，她拿我那件衣服当浴衣穿！\n那时她表演给女儿看，当年怎么挨斗。人是撅着的，有时还得抬脸给人家看，就和跳巴西桑巴舞一样。那孩子问道：我爸呢？陈清扬说：你爸爸坐飞机。那孩子就格格笑，觉得非常有趣。我听见这话，觉得如有芒刺在背。第一，我也没坐飞机。挨斗时是两个小四川押我，他俩非常客气，总是先道歉说：王哥，多担戴。然后把我撅出去。押她的是宣传队的两个小骚货，又撅胳膊又揪头发，照她说的好像人家对我比对她还不好，这么说对当年那两个小四川不公平。第二，我不是她爸爸。等斗完了我们，就该演节目了。把我们撵下台，撵上拖拉机，连夜开回场部去。每次出过斗争差，陈清扬都性欲勃发。\n我们跑回农场来，受批判，出斗争差，这也是一阵阵的。有时候团长还请我们到他家坐，说起我们犯错误，他还说，这种错误他也犯过。然后就和陈清扬谈前列腺。这时我就告辞，除非他叫我修手表。有时候对我们很坏，一礼拜出两次斗争差。这时政委说，像王二陈清扬这样的人，就是要斗争，要不大家都会跑到山上去，农场还办不办。凭心而论，政委说的也有道理，而且他没有前列腺炎。所以陈清扬书包里那双破鞋老不扔，随时备用。过了一段时间，不再叫我们出斗争差，有一回政委出去开会，团长到军务科说了说，就把我放回内地去了。\n有关斗争差的事是这样的：当地有一种传统的娱乐活动，就是斗破鞋。到了农忙时大家都很累。队长说，今晚上娱乐一下，斗斗破鞋。但是他们怎么娱乐的，我可没见过。他们斗破鞋时，总把没结婚的人都撵走。再说，那些破鞋面黑如锅底，奶袋低垂，我不爱看。\n后来来了一大批军队干部，接管了农场，就下令不准斗破鞋。理由是不讲政策。但是到了军民共建时期，又下令说可以斗破鞋，团里下了命令，叫我们到宣传队报到，准备参加斗争。马上我就要逃进山去，可是陈清扬不肯跟我走。她还说，她无疑是当地斗过的破鞋里最漂亮的一个。斗她的时候，周围好几个队的人都去看，这让她觉得无比自豪。\n团里叫我们随宣传队活动，是这么交待的：我们俩是人民内部矛盾，这就是说，罪恶不彰，要注意政策。但是又说，假如群众愤怒了，要求狠狠斗我们，那就要灵活掌握。结果群众见了我们就愤怒。宣传队长是团长的人，他和我们私交也不坏，跑到招待所来和我们商量：能不能请陈大夫受点委屈？陈清扬说，没有关系。下回她就把破鞋挂在了脖子上，但是大家还是不满意。他只好让陈清扬再受点委屈。最后他说，大家都是明白人，我也不多说。您二位多担戴吧。\n我和陈清扬出斗争差的时候，开头总是呆在芭蕉树后面。那里是后台。等到快轮到我们时，她就站起来，把头上的发卡取下来衔在嘴里，再一个个别好，翻起领口，拉下袖子，背过双手，等待受捆了。\n陈清扬说，他们用竹批绳，综绳来捆她，总把她的手捆肿。所以她从家里带来了晾衣服的棉绳。别人也抱怨说，女人不好捆。浑身圆滚滚，一点不吃绳子。与此同时，一双大手从背后擒住她的手腕，另一双手把她紧紧捆起来，捆成五花大绑。\n后来人家把她押出去，后面有人揪住她的头发，使她不能往两边看，也不能低下头，所以她只能微微侧过头去，看汽灯青白色的灯光，有时她正过头来，看见一些陌生的脸，她就朝那人笑笑。这时她想，这真是个陌生的世界！这里发生了什么，她一点不了解。\n陈清扬所了解的是，现在她是破鞋。绳子捆在她身上，好像一件紧身衣。这时她浑身的曲线毕露。她看到在场的男人裤裆里都凸起来。她知道是因为她，但为什么这样，她一点不理解。\n陈清扬说，出斗争差时，人家总要揪着她头发 …","date":1591111575,"description":"我和陈清扬在章风山上做爱时，她还很白，太阳穴上的血管清晰可见。后来在山里晒得很黑。回到农场又变得白皙。后来到了军民共建边防时期，星期天机务站出一辆大拖拉机，拉上一车有问题的人到砖窑出砖。","lastmod":"2020-06-02T15:26:15Z","objectID":"5c733da6328161532455f37aaf828731","permalink":"https://wang2.zhu8.net/novel/gold/gold/gold-5/","publishdate":"2020-06-02T15:26:15Z","title":"黄金时代（五）"},{"content":"黄金时代（六） ​\t更新时间：1999/9/19\t评分：★★★★★\n（十一） 我写了很长时间交待材料，领导上总说，交待得不彻底，还要继续交待。所以我以为，我的下半辈子要在交待中度过。最后陈清扬写了一篇交待材料，没给我看，就交到了人保组。此后就再没让我们写材料。不但如此，也不叫我们出斗争差。不但如此，陈清扬对我也冷淡起来。我没情没绪地过了一段时间，自己回了内地。她到底写了什么，我怎么也猜不出来。\n从云南回来时我损失了一切东西：我的枪，我的刀，我的工具，只多了一样东西，就是档案袋鼓了起来。那里面有我自己写的材料，从此不管我到什么地方，人家都能知道我是流氓。所得的好处是比别人早回城，但是早回来没什么好，还得到京郊插队。\n我到云南时，带了很全的工具，桌拿子、小台钳都有。除了钳工家具，还有一套修表工具。住在刘大爹后山上时，我用它给人看手表。虽然空山寂寂，有些马帮却从那里过。有人让我鉴定走私表，我说值多少就值多少。当然不是白干。所以我在山上很活得过。要是不下来，现在也是万元户。\n至于那把双筒猎枪，也是一宝。原来当地卡宾枪老套筒都不希罕，就是没见过那玩意。筒子那么粗，又是两个管，我拿了它很能唬人。要不人家早把我们抢了。我，特别是刘老爹，人家不会抢，恐怕要把陈清扬抢走。至于我的刀，老拴在一条牛皮大带上。牛皮大带又老拴陈清扬腰上。睡觉做爱都不摘下来。她觉得带刀很气派。所以这把刀可以说已经属于陈清扬。枪和刀我已说过，被人保组要走了。我的工具下山时就没带下来，就放在山上，准备不顺利时再往山上跑。回来时行色匆匆，没顾上去拿，因此我成了彻底的穷光蛋。\n我对陈清扬说，我怎么也想不出来在最后一篇交待里她写了什么。她说，现在不能告诉我，要告诉我这件事，只能等到了分手的时候，第二天她要回上海，她叫我送她上车站。\n陈清扬在各个方面都和我不同。天亮以后，洗了个冷水澡（没有热水了），她穿戴起来。从内衣到外衣，她都是一个香喷喷的LADY。而我从内衣到外衣都是一个地道的土流氓，无怪人家把她的交待材料抽了出来，不肯抽出我的。这就是说，她那破裂的处女膜长了起来。而我呢，根本就没长过那个东西。除此之外，我还犯了教唆之罪，我们在一起犯了很多错误，既然她不知罪，只好都算在我账上。\n我们结了账，走到街上去。这时我想，她那篇交待材料一定淫秽万分。看交待材料的人都心硬如铁，水平无比之高，能叫人家看了受不住，那还好得了？陈清扬说，那篇材料里什么也没写，只有她真实的罪孽。\n陈清扬说她真实的罪孽，是指在清平山上。那时她被架在我的肩上，穿着紧裹住双腿的筒裙，头发低垂下去，直到我的腰际。天上白云匆匆，深山里只有我们两个人。我刚在她屁股上打了两下，打得非常之重，火烧火撩的感觉正在飘散。打过之后我就不管别的事，继续往山上攀登。\n陈清扬说，那一刻她感到浑身无力，就瘫软下来，挂在我肩上。那一刻她觉得如春藤绕树，小鸟依人，她再也不想理会别的事，而且在那一瞬间把一切部遗忘。在那一瞬间她爱上了我，而且这件事永远不能改变。\n在车站上陈清扬说，这篇材料交上去，团长拿起来就看。看完了面红耳赤，就像你的小和尚。后来见过她这篇交待材料的人，一个个都面红耳赤，好像小和尚。后来人保组的人找了她好几回，让她拿回去重写，但是她说，这是真实情况，一个字都不能改。人家只好把这个东西放进了我们的档案袋。\n陈清扬说，承认了这个，就等于承认了一切罪孽。在人保组里，人家把各种交待材料拿给她看，就是想让她明白，谁也不这么写交待。但是她偏要这么写。她说，她之所以要把这事最后写出来，是因为它比她干过的一切事都坏。以前她承认过分开双腿，现在又加上，她做这些事是因为她喜欢。做过这事和喜欢这事大不一样。前者该当出斗争差，后者就该五马分尸千刀万剐。但是谁也没权力把我们五马分尸，所以只好把我们放了……\n陈清扬告诉我这件事以后，火车就开走了。以后我再也没见过她。\n（全文完）\n","date":1591111575,"description":"我写了很长时间交待材料，领导上总说，交待得不彻底，还要继续交待。所以我以为，我的下半辈子要在交待中度过。最后陈清扬写了一篇交待材料，没给我看，就交到了人保组。此后就再没让我们写材料。","lastmod":"2020-06-02T15:26:15Z","objectID":"da613910a5a64b55304f983388fbc231","permalink":"https://wang2.zhu8.net/novel/gold/gold/gold-6/","publishdate":"2020-06-02T15:26:15Z","title":"黄金时代（六）"},{"content":"有人问一位登山家为什么要去登山——谁都知道登山这件事既危险，又没什么实际的好处，他回答道：“因为那座山峰在那里。”我喜欢这个答案，因为里面包含着幽默感——明明是自己想要登山，偏说是山在那里使他心里痒痒。除此之外，我还喜欢这位登山家干的事，没来由地往悬崖上爬。它会导致肌肉疼痛，还要冒摔出脑子的危险，所以一般人尽量避免爬山。用热力学的角度来看，这是个反熵的现象，所发趋害避利肯定反熵。\n现在把登山和写作相提并论，势必要招致反对。这是因为最近十年来中国有过小说热、诗歌热、文化热，无论哪一种热都会导致大量的人投身写作，别人常把我看成此类人士中的一个，并且告诫我说，现在都是什么年月了，你还写小说（言下之意是眼下是经商热，我该下海去经商了）？但是我的情形不一样。前三种热发生时，我正在美国念书，丝毫没有受到感染。我们家的家训是不准孩子学文科，一律去学理工。因为这些缘故，立志写作在我身上是个不折不扣的反熵过程。我到现在也弄不明白自己为什么要干这件事，除了它是个反熵过程这一点。\n有关我立志写作是个反熵过程，还有进一步解释的必要。写作是个笼统的字眼，还要看写什么东西。写畅销小说、爱情小诗等等热门东西，应该列入熵增过程之列。我写的东西一点不热门，不但挣不了钱，有时还要倒贴一些。严肃作家的“严肃”二字，就该做如此理解。据我所知，这世界上有名的严肃作家，大多是凑合也算不上。这样说明了以后，大家都能明白我确实在一个反熵过程中。\n我父亲不让我们学文科，理由显而易见。在我们成长的时代里，老舍跳了太平湖，胡风关了临狱，王实味被枪毙了。以前还有金圣叹砍脑壳等等实例。当然，他老人家也是屋内饮酒，门外劝水的人，自己也是个文科的教授，但是他坦白地承认自己择术不正，不足为训。我们兄弟姐妹五个就范此全学了理工科，只我哥哥例外。考虑到我父母脾气暴躁、吼声如雷，你得说这种选择是个熵增过程。而我哥哥那个例外是这么发生的：七八年考大学时，我哥哥是北京木城漳煤矿最强壮的青年矿工，吼起来比我爸爸音量还要大。无论是动手揍他，还是朝他吼叫，我爸爸自己都挺不好意思，所以就任凭他去学了哲学：在罗辑学界的泰斗沈有鼎先生的门下当了研究生。考虑到符号逻辑是个极专门的学科（这是从外行人看不懂得逻辑文章来说），它和理工科差不太多的。从以上的叙述，你可以弄明白我父亲的意思。他希望我们每个人都学一种外行人弄不懂而又是有功世道的专业，平平安安地度过一生。我父亲一生坎坷，他又最爱我们，这样的安排在他看来最自然不过。\n我自己的情形是这样的：从小到大，身体不算强壮，吼起来音量也不够大，所以一直本分为人。尽管如此，我身上总有一股要写小说的危险情绪。插队的时候，我遇上一个很坏的家伙（他还是我们的领导，属于在我国这个社会里少数坏干部之列），我就编了一个故事，描写他从尾骨开始一寸寸变成了一条驴，并且把它写出来，以泄心头之愤。后来读了一些书，我现卡夫卡也写了个类似的故事，搞得我很不好意思。还有一个故事，女主人公长了蝙蝠的翅膀，并且头发是绿色的，生活在水下。这些二十岁前的作品我都烧掉了。在此一提是要说明这种危险倾向的由来。后来我一直抑制着这种倾向，念完了本科，到美国去留学。我哥哥也念完了硕士，也到美国去留学。我在那边又开始写小说，这种危险的倾向再也不能抑制了。\n在美国时，我父亲去世了。回想他让我们读理科的事，觉得和美国发生的事不是一个逻辑。这让我想起了前苏联元帅图哈切夫斯基对大音乐家萧斯塔科奇说的话来：“我小的时候，很有音乐天才。只可惜我父亲没钱给我买把小提琴！假如有了那把小提琴，我现在就坐在你的乐池里。”这段话乍看不明其意，需要我提示一句：这次对话发生在苏联的三年代，说宛了没多久，图元帅就一命呜呼。那年头专毙元帅将军，不大毙小提琴手。文化革命里跳楼下吊的却是文人居多。我父亲在世时，一心一意地要给我们每人都弄把小提琴。这把小提琴就是理工农医任一门，只有文科不在其内，这和美国发生的事不一样，但是结论还是同一个——我该去干点别的，不该写小说。\n有关美国的一切，可以用一句话来描述：“Americans business is business”，这句话的意思就是说，那个国家永远是在经商热中，而且永远是一千度的白热。所以你要是看了前文之后以为那里有某种气氛会有助于人立志写作就错了。连我哥哥到了那里都后悔了，觉得不该学逻辑，应当学商科或者计算机。虽然他依旧未证出的逻辑定理，但是看到有钱人豪华的住房，也免不了唠叨几句他对妻儿的责任。\n在美国有很强大的力是促使人去挣钱，比方说洋房，有些只有一片小草坪，有的有几百亩草坪，有的有几千亩草坪，所以仅就住房一项，就能产生无穷无尽的挣钱的动力。再比方说汽车，有无穷的档次和价格。你要是真有钱，可以考虑把肯尼边遇刺时坐的汽车买来坐。还有人买下了前苏联的战斗机，驾着飞上天。在那个社会里，没有人受得了自己的孩 …","date":1591025175,"description":"有人问一位登山家为什么要去登山——谁都知道登山这件事既危险，又没什么实际的好处，他回答道：“因为那座山峰在那里。”我喜欢这个答案，因为里面包含着幽默感——明明是自己想要登山，偏说是山在那里使他心里痒痒。","lastmod":"2020-06-01T15:26:15Z","objectID":"f0d50925d8e14a86571acaf4340fb05d","permalink":"https://wang2.zhu8.net/novel/gold/timetop/","publishdate":"2020-06-01T15:26:15Z","title":"我为什么要写作—[时代三部曲]总序"},{"content":"时代三部曲  黄金时代 曾有那么一个我们拥有过的日子，如果你会在今天怀念起一个故事、一首歌、一段时光……就算岁月一去不返，你也不曾失去那种美好。 白银时代 日子和日子什么不同？如果让我们重来，我一定不会忘了在那个夏日的午后握住你的手……任凭斗转星移，岁月改变你的容颜，青春不再绽放，只有我对你的心意，历久而弥新。 青铜时代 思维已混沦，一千年的日子可以如此轻易地来回。  其他小说及剧本  黑铁时代 由于王小波英年早逝，本部书是其妻李银河博士在其逝世后整理发表的。\n包括 绿毛水怪、战福、这是真的、歌仙、这辈子（附录：最灿烂的阳光）、变形记、猫、我在荒岛上迎接黎明 等。 地久天长 这是王小波小说剧本集。收录了他的最早发表的一些文章，比如同名的《地久天长》，这部中篇以回忆的形式描述了作者插队时期的经历，文风朴实而又沉痛。作品集还收录了王小波的《唐人故事集》，这种体裁是《青铜时代》的童稚状态，也是王小波文风转变的开始。\n除了另外几篇随感外，还有和张元合作的获奖的电影剧本《东宫·西宫》，一部同性恋体裁的独立制作电影，未曾获准在国内上映。  ","date":1590765975,"description":"包括 绿毛水怪、战福、这是真的、歌仙、这辈子（附录：最灿烂的阳光）、变形记、猫、我在荒岛上迎接黎明 等。","lastmod":"2020-05-29T15:26:15Z","objectID":"59cdb5b398e5eaf468da8b22d4743ae1","permalink":"https://wang2.zhu8.net/novel/iron/","publishdate":"2020-05-29T15:26:15Z","title":"黑铁时代[早期作品]"},{"content":"时代三部曲  黄金时代 曾有那么一个我们拥有过的日子，如果你会在今天怀念起一个故事、一首歌、一段时光……就算岁月一去不返，你也不曾失去那种美好。 白银时代 日子和日子什么不同？如果让我们重来，我一定不会忘了在那个夏日的午后握住你的手……任凭斗转星移，岁月改变你的容颜，青春不再绽放，只有我对你的心意，历久而弥新。 青铜时代 思维已混沦，一千年的日子可以如此轻易地来回。  其他小说及剧本  黑铁时代 由于王小波英年早逝，本部书是其妻李银河博士在其逝世后整理发表的。\n包括 绿毛水怪、战福、这是真的、歌仙、这辈子（附录：最灿烂的阳光）、变形记、猫、我在荒岛上迎接黎明 等。 地久天长 这是王小波小说剧本集。收录了他的最早发表的一些文章，比如同名的《地久天长》，这部中篇以回忆的形式描述了作者插队时期的经历，文风朴实而又沉痛。作品集还收录了王小波的《唐人故事集》，这种体裁是《青铜时代》的童稚状态，也是王小波文风转变的开始。\n除了另外几篇随感外，还有和张元合作的获奖的电影剧本《东宫·西宫》，一部同性恋体裁的独立制作电影，未曾获准在国内上映。  ","date":1590765975,"description":"日子和日子什么不同？如果让我们重来，我一定不会忘了在那个夏日的午后握住你的手……任凭斗转星移，岁月改变你的容颜，青春不再绽放，只有我对你的心意，历久而弥新。","lastmod":"2020-05-29T15:26:15Z","objectID":"dd067735defb83b91f74b842e5901249","permalink":"https://wang2.zhu8.net/novel/sliver/","publishdate":"2020-05-29T15:26:15Z","title":"白银时代[时代三部曲之二]"},{"content":"杂文  我的精神家园—王小波杂文自选集 具有代表性的杂文集，重新按发表的目录编排了一下， 补了这么久，到今天这部可算全齐了，呵呵。 [全]\n其实杂文最能反映一个人的思想。如此一个人，冒冒失失地闯进文坛，然后消失得象他来时一样快…… 沉默的大多数 杂文集《沉默的大多数》是王小波去世后发行的第二部杂文集，其中有些篇幅与他的自选集《我的精神家园》重复（可能是不同的出版社的缘故吧），相同的我就偷点懒，不再重新整理，直接指向已有的作品。这本杂文集也收录了他的一些其它在各种报刊上发表的作品，对于研究他的各阶段作品也是很好的参考资料。  ","date":1590765975,"description":"王小波杂文作品，包括我的精神家园、沉默的大多数。","lastmod":"2020-05-29T15:26:15Z","objectID":"c7db2f9cf6ae84ae519519ec6b71ed46","permalink":"https://wang2.zhu8.net/scribble/","publishdate":"2020-05-29T15:26:15Z","title":"Scribble | 杂文"},{"content":"杂文  我的精神家园—王小波杂文自选集 具有代表性的杂文集，重新按发表的目录编排了一下， 补了这么久，到今天这部可算全齐了，呵呵。 [全]\n其实杂文最能反映一个人的思想。如此一个人，冒冒失失地闯进文坛，然后消失得象他来时一样快…… 沉默的大多数 杂文集《沉默的大多数》是王小波去世后发行的第二部杂文集，其中有些篇幅与他的自选集《我的精神家园》重复（可能是不同的出版社的缘故吧），相同的我就偷点懒，不再重新整理，直接指向已有的作品。这本杂文集也收录了他的一些其它在各种报刊上发表的作品，对于研究他的各阶段作品也是很好的参考资料。  ","date":1590765975,"description":"杂文集《沉默的大多数》是王小波去世后发行的第二部杂文集，其中有些篇幅与他的自选集《我的精神家园》重复（可能是不同的出版社的缘故吧）。","lastmod":"2020-05-29T15:26:15Z","objectID":"48ccb561d61184136106017cbd79c798","permalink":"https://wang2.zhu8.net/scribble/keepsilent/","publishdate":"2020-05-29T15:26:15Z","title":"沉默的大多数"},{"content":"杂文  我的精神家园—王小波杂文自选集 具有代表性的杂文集，重新按发表的目录编排了一下， 补了这么久，到今天这部可算全齐了，呵呵。 [全]\n其实杂文最能反映一个人的思想。如此一个人，冒冒失失地闯进文坛，然后消失得象他来时一样快…… 沉默的大多数 杂文集《沉默的大多数》是王小波去世后发行的第二部杂文集，其中有些篇幅与他的自选集《我的精神家园》重复（可能是不同的出版社的缘故吧），相同的我就偷点懒，不再重新整理，直接指向已有的作品。这本杂文集也收录了他的一些其它在各种报刊上发表的作品，对于研究他的各阶段作品也是很好的参考资料。  ","date":1590765975,"description":"杂文最能反映一个人的思想。如此一个人，冒冒失失地闯进文坛，然后消失得象他来时一样快……","lastmod":"2020-05-29T15:26:15Z","objectID":"3a5a274266fe71ede481409146e697d6","permalink":"https://wang2.zhu8.net/scribble/spirithome/","publishdate":"2020-05-29T15:26:15Z","title":"我的精神家园—王小波杂文自选集"}]